{
  "vragen": [
    {
      "id": 1,
      "vraag": "Welke uitspraak beschrijft de projectcontext?",
      "opties": {
        "A": "Het moet worden begrepen door stakeholders zodat de principes op de juiste manier worden toegepast",
        "B": "Het legt uit hoe elk aspect van projectmanagement moet worden toegepast om de processen effectief te laten zijn",
        "C": "Het begeleidt de progressie van pre-projectactiviteiten door de fases van de projectlevenscyclus",
        "D": "Het verzekert begrip van de behoeften van stakeholders en hun onderlinge relaties"
      },
      "correct": "A",
      "uitleg": "A. Juist. De projectcontext is een van de vijf geïntegreerde elementen van PRINCE2. Het beïnvloedt hoe de principes, practices en processen worden toegepast door de betrokken mensen om ervoor te zorgen dat de methode geschikt is voor de projectcontext. B. Onjuist - dit beschrijft practices. C. Onjuist - dit beschrijft processen. D. Onjuist - dit beschrijft het element mensen.",
      "thema": "Concepten",
      "bron": "proefexamen7"
    },
    {
      "id": 2,
      "vraag": "Wat is een kenmerk van een project waarmee het zich onderscheidt van de dagelijkse bedrijfsvoering?",
      "opties": {
        "A": "Projecten worden voortgezet nadat de dagelijkse bedrijfsvoering is hervat",
        "B": "Projecten omvatten doorlopend management van bedrijfsvoering",
        "C": "Elk project is anders dan vorige projecten",
        "D": "Projectwerk is over het algemeen minder risicovol dan dagelijkse bedrijfsvoering"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Ieder project is uniek. Dit kan een ander team, klant, leverancier, product, locatie of tijdsbestek betekenen. Al deze factoren samen maken ieder project uniek. D. Onjuist - projecten zijn juist risicovoller.",
      "thema": "Concepten",
      "bron": "proefexamen7"
    },
    {
      "id": 3,
      "vraag": "De stuurgroep heeft besloten dat het project voortijdig moet worden afgesloten omdat de externe omgeving is gewijzigd. Welk principe wordt hier toegepast?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Op maat maken voor het project",
        "C": "Manage by exception",
        "D": "Zorgen voor voortdurende zakelijke rechtvaardiging"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Het principe zorgen voor voortdurende zakelijke rechtvaardiging vereist dat het project gerechtvaardigd blijft. Als de externe omgeving wijzigt zodat dit niet meer het geval is, moet het project worden afgesloten.",
      "thema": "Principes",
      "bron": "proefexamen7"
    },
    {
      "id": 4,
      "vraag": "Welke uitspraak over het principe 'definiëren van rollen, verantwoordelijkheden en relaties' is JUIST?",
      "opties": {
        "A": "Het projectmanagementteam dient uitsluitend te bestaan uit interne stakeholders",
        "B": "De dagelijkse managementstructuren van een organisatie zijn waarschijnlijk geschikt om het projectwerk te beheersen",
        "C": "De stuurgroep moet vertegenwoordigers van externe leveranciers uitsluiten",
        "D": "Leveranciers zijn stakeholders die extern kunnen zijn aan het bedrijf"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Leveranciers zijn stakeholders die extern kunnen zijn aan het bedrijf.",
      "thema": "Principes",
      "bron": "proefexamen7"
    },
    {
      "id": 5,
      "vraag": "Welk principe wordt toegepast bij het stellen van grenzen aan de zeven aspecten van de prestaties om de projectmanager effectief te laten werken?",
      "opties": {
        "A": "Manage by exception",
        "B": "Leren van ervaringen",
        "C": "Op maat maken voor het project",
        "D": "Definiëren van rollen, verantwoordelijkheden en relaties"
      },
      "correct": "A",
      "uitleg": "A. Juist. Manage by exception stelt toleranties vast voor de zeven prestatieaspecten zodat de projectmanager effectief kan werken binnen gestelde grenzen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen7"
    },
    {
      "id": 6,
      "vraag": "Wat bevordert het principe 'zorgen voor voortdurende zakelijke rechtvaardiging'?",
      "opties": {
        "A": "Dat het project een bedrijfsstakeholder heeft om ervoor te zorgen dat de investering gerechtvaardigd blijft",
        "B": "Dat het project wenselijk, levensvatbaar en haalbaar blijft naarmate het project voortgaat",
        "C": "Dat door het project opgeleverde producten voldoen aan de kwaliteitvereisten",
        "D": "Dat de PRINCE2-projectmanagementmethode geschikt is voor de omvang van de investering"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het principe zorgt ervoor dat het project wenselijk, levensvatbaar en haalbaar blijft gedurende de hele levenscyclus. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen7"
    },
    {
      "id": 7,
      "vraag": "Welke uitspraak beschrijft hoe de principes effectief projectmanagement ondersteunen?",
      "opties": {
        "A": "Ze stellen het projectteam in staat om te beslissen hoe de methode op het project moet worden toegepast",
        "B": "Ze houden rekening met industriespecifieke modellen aangezien PRINCE2 generiek is",
        "C": "Ze vertrouwen op een gemeenschappelijke woordenlijst die moet worden toegepast zoals gedefinieerd in PRINCE2",
        "D": "Ze moeten op dezelfde manier worden toegepast op alle projecten binnen een organisatie"
      },
      "correct": "A",
      "uitleg": "A. Juist. De principes stellen het projectteam in staat om te beslissen hoe de methode op het specifieke project moet worden toegepast. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen7"
    },
    {
      "id": 8,
      "vraag": "Welke uitspraak beschrijft leiderschap in een project?",
      "opties": {
        "A": "Dit kan het beste worden gedaan door samenwerking binnen het gehele projectecosysteem",
        "B": "Het is de verzameling gedeelde houdingen, waarden en doelen voor het project",
        "C": "Het is een beheersing die plaatsvindt wanneer een specifieke gebeurtenis plaatsvindt",
        "D": "Het is het instrueren over de uitvoering van taken volgens overeengekomen werkwijzen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Leiderschap kan het beste worden gedaan door samenwerking binnen het gehele projectecosysteem. B. Onjuist - dit beschrijft cultuur. C. Onjuist - dit beschrijft event-driven control. D. Onjuist - dit beschrijft management.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 9,
      "vraag": "Wat is een definitie van co-creatie?",
      "opties": {
        "A": "Het samenwerken met de belangrijkste beïnvloeders om ervoor te zorgen dat de overeengekomen werkwijzen door alle onderdelen van het projectecosysteem worden aangenomen",
        "B": "Het wijzigen van een van de goedgekeurde managementproducten die deel uitmaken van de projectbaseline",
        "C": "Het zorgen dat beslissingen die bij faseovergang worden genomen, zijn gebaseerd op voortdurende zakelijke rechtvaardiging",
        "D": "Het toepassen van managementbeheersing wanneer een specifieke gebeurtenis plaatsvindt"
      },
      "correct": "A",
      "uitleg": "A. Juist. Co-creatie is het samenwerken met de belangrijkste beïnvloeders om ervoor te zorgen dat de overeengekomen werkwijzen door alle onderdelen van het projectecosysteem worden aangenomen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 10,
      "vraag": "Wat is GEEN aspect van leiderschap?",
      "opties": {
        "A": "Het instrueren over de uitvoering van taken volgens overeengekomen werkwijzen",
        "B": "Het motiveren van mensen om de doelstellingen van een project te behalen",
        "C": "Het overtuigen van, beïnvloeden van en co-creëren met stakeholders",
        "D": "Het regelmatig vragen om feedback om afgestemd te blijven op de projectdoelstellingen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het instrueren over de uitvoering van taken is management, niet leiderschap. B. Onjuist - dit is wel leiderschap. C. Onjuist - dit is wel leiderschap. D. Onjuist - dit is wel leiderschap.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 11,
      "vraag": "Welke activiteit moet zorgvuldig worden gemanaged als onderdeel van 'leidinggeven over organisatiegrenzen heen', omdat deze waarschijnlijk wordt uitgevoerd door mensen buiten het projectteam?",
      "opties": {
        "A": "Het verkrijgen van financiering van de bedrijfslaag voor de business case",
        "B": "Het integreren van nieuwe producten in elk geraakt gebied van het bedrijf",
        "C": "Het verkrijgen van commitment voor de realisatie van benefits na het project",
        "D": "Het opleveren van de producten volgens de overeengekomen kwaliteitsspecificaties"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het integreren van nieuwe producten in elk geraakt gebied van het bedrijf wordt waarschijnlijk uitgevoerd door mensen buiten het projectteam. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 12,
      "vraag": "Waarom is verandermanagement belangrijk in een project?",
      "opties": {
        "A": "Omdat stakeholders moeten begrijpen op welke organisatorische gebieden het project impact heeft",
        "B": "Omdat de projectproducten moeten worden beschreven en worden onderworpen aan wijzigingsbeheer",
        "C": "Omdat er vertrouwen nodig is dat het project de doelstellingen in termen van scope kan halen en gerechtvaardigd blijft",
        "D": "Omdat de kwaliteitsverwachtingen van de gebruiker van de projectproducten begrepen moeten worden"
      },
      "correct": "A",
      "uitleg": "A. Juist. Stakeholders moeten begrijpen op welke organisatorische gebieden het project impact heeft. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 13,
      "vraag": "Welke uitspraak over bekwaamheid en competentie binnen een project is JUIST?",
      "opties": {
        "A": "Teams moeten bestaan uit teamleden met vergelijkbare bekwaamheden en competenties",
        "B": "Teamleden zullen waarschijnlijk verschillend presteren, afhankelijk van de structuur van het team",
        "C": "Standaardrollen en -verantwoordelijkheden moeten worden gebruikt, gericht op de behoeften van het project",
        "D": "Carrièrevoortgang van projectteamleden is vaak de verantwoordelijkheid van de projectmanager"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Teamleden zullen waarschijnlijk verschillend presteren, afhankelijk van de structuur van het team. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 14,
      "vraag": "Wat is een beschrijving van een doel van de verandermanagementaanpak?",
      "opties": {
        "A": "Het beschrijven van hoe wijzigingsvoorstellen voor de projectbaseline moeten worden vastgelegd en goedgekeurd",
        "B": "Het beschrijven van de standaarden die nodig zijn om producten op te leveren die voldoen aan de verwachtingen van de gebruiker",
        "C": "Het definiëren van hoe het bedrijf in de toekomst zal moeten functioneren om de projectdoelstellingen te behalen",
        "D": "Het beschrijven van de processen en procedures die nodig zijn om onzekerheid te managen"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is issuemanagementaanpak. B. Onjuist - dit is kwaliteitsmanagementaanpak. C. Juist. De verandermanagementaanpak definieert hoe het bedrijf in de toekomst zal moeten functioneren om de projectdoelstellingen te behalen. D. Onjuist - dit is risicomanagementaanpak.",
      "thema": "Mensen",
      "bron": "proefexamen7"
    },
    {
      "id": 15,
      "vraag": "Een project houdt een workshop om ervaringen met nieuwe manieren van werken uit te wisselen tussen projectteamleden. Welk principe wordt toegepast door het element 'mensen'?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Manage by exception",
        "C": "Definiëren van rollen, verantwoordelijkheden en relaties",
        "D": "Focussen op producten"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het uitwisselen van ervaringen is een toepassing van het principe Leren van ervaringen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen7"
    },
    {
      "id": 16,
      "vraag": "Welk managementproduct moet de stuurgroep goedkeuren om de projectscope en tijdsbestek vast te leggen?",
      "opties": {
        "A": "Projectmandaat",
        "B": "Benefitsmanagementaanpak",
        "C": "Projectinitiatiedocumentatie",
        "D": "Business case"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De projectinitiatiedocumentatie (PID) legt de projectscope en tijdsbestek vast en moet door de stuurgroep worden goedgekeurd. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 17,
      "vraag": "Wat is een doel van de practice business case?",
      "opties": {
        "A": "Om de projectopdrachtgever in staat te stellen te beslissen of het project wordt voortgezet",
        "B": "Om de kwaliteitsverwachtingen van de gebruiker te identificeren om aan de bedrijfsbehoefte te voldoen",
        "C": "Om te voorkomen dat de geplande eindresultaten dis-benefits veroorzaken voor het bedrijf",
        "D": "Om de producten te definiëren en hoe ze geleverd worden om te voldoen aan de business case"
      },
      "correct": "A",
      "uitleg": "A. Juist. De business case stelt de projectopdrachtgever in staat te beslissen of het project wordt voortgezet. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen7"
    },
    {
      "id": 18,
      "vraag": "Welke moet worden gebruikt om te rechtvaardigen of het project mag worden voortgezet?",
      "opties": {
        "A": "Projectvoorstel en benefitsmanagementaanpak",
        "B": "Hoofdpuntenrapport en benefitsmanagementaanpak",
        "C": "Business case en hoofdpuntenrapport",
        "D": "Projectvoorstel en business case"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Het projectvoorstel en de business case worden gebruikt om te rechtvaardigen of het project mag worden voortgezet.",
      "thema": "Business Case",
      "bron": "proefexamen7"
    },
    {
      "id": 19,
      "vraag": "Identificeer de ontbrekende woorden in de volgende zin: Een bedrijfsdoelstelling betreft de meetbare eindresultaten die voortgang aantonen in relatie tot [?] en waaraan het project moet bijdragen.",
      "opties": {
        "A": "De strategie van de organisatie",
        "B": "De door het bedrijf gewenste output",
        "C": "De door het bedrijf gewenste benefits",
        "D": "De zakelijke rechtvaardiging"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een bedrijfsdoelstelling betreft de meetbare eindresultaten die voortgang aantonen in relatie tot de strategie van de organisatie. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen7"
    },
    {
      "id": 20,
      "vraag": "Een afdeling van de overheid heeft als doel om de CO2-voetafdruk met 8-12% te verminderen. Hoe moet deze requirement worden vastgelegd?",
      "opties": {
        "A": "Als benefitstolerantie",
        "B": "Als duurzaamheidstolerantie",
        "C": "Als te behalen eindresultaten",
        "D": "Als kwaliteitstolerantie"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een bereik van 8-12% is een tolerantie op een benefit (CO2-reductie). B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen7"
    },
    {
      "id": 21,
      "vraag": "Tijdens een fase registreerde de projectmanager een nieuw risico in het risicoregister. In welke stap van de business case-managementtechniek moet de impact op de business case worden beoordeeld?",
      "opties": {
        "A": "Ontwikkelen",
        "B": "Controleren",
        "C": "Onderhouden",
        "D": "Bevestigen"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. In de stap Onderhouden wordt de impact van nieuwe risico's op de business case beoordeeld. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen7"
    },
    {
      "id": 22,
      "vraag": "De projectmanager heeft feedback ontvangen van stakeholders die aangeven dat de structuur van het projectteam gewijzigd moet worden. Welk principe wordt toegepast door de practice 'organisatie' bij het uitvoeren van deze feedback?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Definiëren van rollen, verantwoordelijkheden en relaties",
        "C": "Managen per fase",
        "D": "Op maat maken voor het project"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het toepassen van feedback van stakeholders is een vorm van Leren van ervaringen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen7"
    },
    {
      "id": 23,
      "vraag": "Welk managementproduct moet individuele eindverantwoordelijkheid voor duurzaamheidsdoelen specificeren?",
      "opties": {
        "A": "Rolbeschrijvingen",
        "B": "Projectmanagementteamstructuur",
        "C": "Productbeschrijving",
        "D": "Business case"
      },
      "correct": "A",
      "uitleg": "A. Juist. Rolbeschrijvingen specificeren individuele eindverantwoordelijkheden, inclusief voor duurzaamheidsdoelen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen7"
    },
    {
      "id": 24,
      "vraag": "Wat wordt gedefinieerd als de bevoegdheid hebben om het project te sturen binnen de opdracht van het bedrijf?",
      "opties": {
        "A": "Projectmanager",
        "B": "Projectopdrachtgever",
        "C": "Projectmanagementteam",
        "D": "Stuurgroep"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. De stuurgroep heeft de bevoegdheid om het project te sturen binnen de opdracht van het bedrijf.",
      "thema": "Organisatie",
      "bron": "proefexamen7"
    },
    {
      "id": 25,
      "vraag": "Hoe moet de seniorgebruiker zijn verantwoordelijkheid vervullen voor de voortzetting van de realisatie van benefits post-project?",
      "opties": {
        "A": "Door het werk dat nodig is in een hiërarchie weer te geven om het project te helpen organiseren",
        "B": "Door ervoor te zorgen dat de commitment van mensen in de gebruikersgemeenschap bij de adoptie van de nieuwe producten",
        "C": "Door te definiëren hoe de voortdurende rechtvaardiging van het project kan worden geborgd",
        "D": "Door te zorgen voor de technische integriteit van de projectproducten die worden geleverd aan de gebruikers"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De seniorgebruiker zorgt voor commitment van de gebruikersgemeenschap voor adoptie van nieuwe producten. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen7"
    },
    {
      "id": 26,
      "vraag": "Een nieuw teamlid heeft zich net bij het projectteam gevoegd en gaat op locatiebezoek. In welke stap van de techniek voor organisatieontwerp en -ontwikkeling moet dit gebeuren?",
      "opties": {
        "A": "Het projectecosysteem ontwikkelen",
        "B": "Het organisatorisch ecosysteem begrijpen",
        "C": "Het projectecosysteem ontwerpen",
        "D": "De voortdurende wijzigingen in het projectecosysteem managen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het ontwikkelen van het projectecosysteem omvat het onboarden van nieuwe teamleden. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen7"
    },
    {
      "id": 27,
      "vraag": "Wat is het doel van de practice plannen?",
      "opties": {
        "A": "Om de projectmanager in staat te stellen het project te beheersen door te definiëren wie de producten gaat opleveren en wanneer ze opgeleverd moeten worden",
        "B": "Om de projectopdrachtgever in staat te stellen om te monitoren of het project wenselijk, levensvatbaar en haalbaar is en moet worden voortgezet",
        "C": "Om de projectopdrachtgever te laten definiëren welke rol in het projectmanagementteam verantwoordelijk is voor het produceren van het plan",
        "D": "Om de projectmanager in staat te stellen te plannen hoe deze moet reageren op onzekerheden en wie de overeengekomen maatregelen moet uitvoeren"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het doel van plannen is de projectmanager in staat te stellen het project te beheersen door te definiëren wie wat wanneer oplevert. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen7"
    },
    {
      "id": 28,
      "vraag": "De bedrijfsstrategie is gewijzigd, waardoor de projectscope moet worden verhoogd tot buiten de toleranties die door de bedrijfslaag zijn overeengekomen. Welk plan moet worden gemaakt om deze wijziging op te nemen?",
      "opties": {
        "A": "Projectplan",
        "B": "Faseplan",
        "C": "Teamplan",
        "D": "Afwijkingsplan"
      },
      "correct": "A",
      "uitleg": "A. Juist. Bij overschrijding van projecttoleranties moet het projectplan worden herzien. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen7"
    },
    {
      "id": 29,
      "vraag": "Identificeer het ontbrekende woord in de volgende zin: Bij planning zijn er ten minste twee soorten [?] relevant voor een project: intern en extern.",
      "opties": {
        "A": "afhankelijkheid",
        "B": "plannen",
        "C": "afwijking",
        "D": "scope"
      },
      "correct": "A",
      "uitleg": "A. Juist. Bij planning zijn er interne en externe afhankelijkheden relevant. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen7"
    },
    {
      "id": 30,
      "vraag": "Hoe moet het projectplan een iteratief-incrementeel project ondersteunen?",
      "opties": {
        "A": "Door meerdere opleveringsfases te hebben waardoor acceptatiecriteria kunnen worden verfijnd naarmate de producten worden opgeleverd",
        "B": "Door ervoor te zorgen dat de productbeschrijvingen voltooid zijn voordat het project wordt goedgekeurd door de stuurgroep",
        "C": "Door het werk van de fase op te splitsen naar het detailniveau dat nodig is voor de dagelijkse beheersing door de projectmanager",
        "D": "Door het project in twee fases te verdelen om iteratieve opleveringen van producten tijdens het project mogelijk te maken"
      },
      "correct": "A",
      "uitleg": "A. Juist. Bij iteratief-incrementele projecten kunnen acceptatiecriteria worden verfijnd naarmate producten worden opgeleverd. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen7"
    },
    {
      "id": 31,
      "vraag": "De projectmanager moet de kwaliteitsverwachtingen van de gebruiker vastleggen. In welke stap van de planningstechniek moeten de verwachtingen worden vastgelegd?",
      "opties": {
        "A": "De producten definiëren en analyseren",
        "B": "Werkpakketten organiseren",
        "C": "Schattingen maken",
        "D": "Een tijdsplanning opstellen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Kwaliteitsverwachtingen worden vastgelegd bij het definiëren en analyseren van producten. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen7"
    },
    {
      "id": 32,
      "vraag": "Wat is een doel van de practice kwaliteit?",
      "opties": {
        "A": "Om beheersing mogelijk te maken door te definiëren hoe het project de producten zal opleveren om aan de business case te voldoen",
        "B": "Om de vereisten van gebruikers vast te leggen en ervoor te zorgen dat ze onveranderd blijven gedurende het project",
        "C": "Om te identificeren hoe het project ervoor zal zorgen dat aan de vereisten van gebruikers van de projectproducten wordt voldaan",
        "D": "Om overeen te komen om producten op te leveren die geen deel uitmaakten van de zakelijke rechtvaardiging voor het project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het doel van kwaliteit is identificeren hoe het project ervoor zorgt dat aan gebruikersvereisten wordt voldaan. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen7"
    },
    {
      "id": 33,
      "vraag": "De teammanager moet vastleggen dat een product getest moet worden, maar nog niet is goedgekeurd. Waar behoren deze gegevens vastgelegd te worden?",
      "opties": {
        "A": "Kwaliteitsregister",
        "B": "Kwaliteitsspecificaties",
        "C": "Productregister",
        "D": "Projectproductbeschrijving"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het kwaliteitsregister legt de status van kwaliteitsactiviteiten vast, inclusief tests die nog moeten worden goedgekeurd. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen7"
    },
    {
      "id": 34,
      "vraag": "Welke uitspraak beschrijft projectborging in plaats van kwaliteitsborging?",
      "opties": {
        "A": "Het verloopt onafhankelijk van de projectmanager, maar niet onafhankelijk van het project",
        "B": "Het monitort de maatstaven voor kwaliteitsbeheersing van het project die worden gebruikt om de projectproducten te beoordelen",
        "C": "Het is onafhankelijk van het projectteam en kan deel uitmaken van het kwaliteitsmanagementsysteem van de gebruiker",
        "D": "Het beschrijft de vastgelegde verwachtingen voor de projectproducten"
      },
      "correct": "A",
      "uitleg": "A. Juist. Projectborging verloopt onafhankelijk van de projectmanager, maar niet onafhankelijk van het project. B. Onjuist. C. Onjuist - dit beschrijft kwaliteitsborging. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen7"
    },
    {
      "id": 35,
      "vraag": "Een nieuwe vereiste wordt geïdentificeerd bij het produceren van een onderliggend plan. Hoe zou dit moeten worden gemanaged?",
      "opties": {
        "A": "Door nieuwe productbeschrijvingen op te stellen",
        "B": "Door de issuemanagementaanpak te gebruiken",
        "C": "Door de projectproductbeschrijving bij te werken",
        "D": "Door de kwaliteitsmanagementaanpak bij te werken"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Nieuwe vereisten zijn wijzigingen en moeten via de issuemanagementaanpak worden gemanaged. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen7"
    },
    {
      "id": 36,
      "vraag": "Een systeem is getest en de gebruiker moet het eigenaarschap op zich nemen over het systeem. In welke stap van de kwaliteitsmanagementtechniek moet dit gebeuren?",
      "opties": {
        "A": "Gebruikersinputs verzamelen",
        "B": "Producten accepteren",
        "C": "De kwaliteitsmanagementaanpak beschrijven",
        "D": "Kwaliteit beheersen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het overnemen van eigenaarschap gebeurt bij het accepteren van producten. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen7"
    },
    {
      "id": 37,
      "vraag": "Wat is het doel van de practice risico?",
      "opties": {
        "A": "Om de punten van zorg over standaarden die moeten worden toegepast op producten aan te pakken",
        "B": "Om de waarschijnlijkheid dat een bedreiging zich voordoet en de mogelijke impact daarvan op het project te identificeren",
        "C": "Om te garanderen dat de afgesproken scope op tijd, binnen de kosten en kwaliteit wordt opgeleverd",
        "D": "Om ervoor te zorgen dat problemen worden opgelost voordat ze de kans krijgen een negatieve impact te hebben op het project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het doel van risico is het identificeren van waarschijnlijkheid en impact van bedreigingen. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen7"
    },
    {
      "id": 38,
      "vraag": "Wat biedt het projectmanagementteam een richtlijn voor het vastleggen van bedreigingen?",
      "opties": {
        "A": "Risicomanagementaanpak",
        "B": "Risicoregister",
        "C": "Digitale en gegevensmanagementaanpak",
        "D": "Werkpakketbeschrijving"
      },
      "correct": "A",
      "uitleg": "A. Juist. De risicomanagementaanpak biedt richtlijnen voor het vastleggen van bedreigingen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen7"
    },
    {
      "id": 39,
      "vraag": "Welke term beschrijft wie verantwoordelijk is voor het adequaat reageren op een risico?",
      "opties": {
        "A": "Risico-eigenaar",
        "B": "Risico-actiehouder",
        "C": "Projectsupport",
        "D": "Projectborging"
      },
      "correct": "A",
      "uitleg": "A. Juist. De risico-eigenaar is verantwoordelijk voor het adequaat reageren op een risico. B. Onjuist - de actiehouder voert acties uit namens de eigenaar. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen7"
    },
    {
      "id": 40,
      "vraag": "Hoe resulteert verliesaversie in minder effectieve besluitvorming bij het overwegen van risico's?",
      "opties": {
        "A": "Door de noodzaak om te houden wat je hebt te waarderen, in plaats van iets nieuws te krijgen",
        "B": "Door het nadeel van het risico te verdisconteren, in de overtuiging dat alles volgens plan zal verlopen",
        "C": "Door waarde te hechten aan de eenheid van het team in plaats van aan het nemen van de juiste beslissing",
        "D": "Door risico's met een grotere kans om zich voor te doen, te zien als risicovoller"
      },
      "correct": "A",
      "uitleg": "A. Juist. Verliesaversie betekent dat men liever houdt wat men heeft dan iets nieuws krijgt. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen7"
    },
    {
      "id": 41,
      "vraag": "De projectmanager moet de projectomgeving begrijpen en definiëren hoe het risico op het project gemanaged moet worden. In welke stap van de risicomanagementtechniek moet dit worden gedefinieerd?",
      "opties": {
        "A": "Identificeren",
        "B": "Beoordelen",
        "C": "Plannen",
        "D": "Implementeren"
      },
      "correct": "A",
      "uitleg": "A. Juist. In de identificatiestap wordt de projectomgeving begrepen en wordt gedefinieerd hoe risico wordt gemanaged. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen7"
    },
    {
      "id": 42,
      "vraag": "Hoe draagt de practice issues bij aan een succesvol project?",
      "opties": {
        "A": "Door gebeurtenissen te identificeren die een positieve impact kunnen hebben op de projectdoelstellingen",
        "B": "Door aanpassingen aan de huidige goedgekeurde versies van de managementproducten te beheersen",
        "C": "Door het vereiste goedkeuringsniveau aan te passen aan de verwachtingen van de gebruiker",
        "D": "Door de onzekere situatie zeker te maken door de oorzaak aan te pakken"
      },
      "correct": "A",
      "uitleg": "A. Juist. Issues helpt door gebeurtenissen te identificeren die impact kunnen hebben. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen7"
    },
    {
      "id": 43,
      "vraag": "Projectsupport moet begrijpen hoe wijzigingen kunnen worden aangebracht in goedgekeurde versies van de projectproducten. Welk managementproduct moet projectsupport reviewen?",
      "opties": {
        "A": "Issuemanagementaanpak",
        "B": "Risicomanagementaanpak",
        "C": "Benefitsmanagementaanpak",
        "D": "Kwaliteitsmanagementaanpak"
      },
      "correct": "A",
      "uitleg": "A. Juist. De issuemanagementaanpak beschrijft hoe wijzigingen worden aangebracht. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen7"
    },
    {
      "id": 44,
      "vraag": "Wat is de definitie van een issue?",
      "opties": {
        "A": "Een voor het project relevante gebeurtenis waar het projectmanagement rekening mee moet houden",
        "B": "Een onzekere gebeurtenis of verzameling gebeurtenissen die, als die zou plaatsvinden, effect zou hebben op het project",
        "C": "Een beschrijving van de impact die een onzekere gebeurtenis zou hebben op de doelstellingen",
        "D": "Een meetbare drempel om het aanvaardbare bereik van eindresultaten weer te geven voor elke geraakte doelstelling"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een issue is een voor het project relevante gebeurtenis waar het projectmanagement rekening mee moet houden. B. Onjuist - dit is een risico. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen7"
    },
    {
      "id": 45,
      "vraag": "Een wijziging is goedgekeurd en moet worden doorgevoerd. Welk deel van de richtlijnen voor effectief issuemanagement moet het doorvoeren van de wijziging mogelijk maken?",
      "opties": {
        "A": "Het gedelegeren van bevoegdheden naar het juiste niveau door de stuurgroep om te beslissen over wijzigingen",
        "B": "De toepassing van het wijzigingsbudget binnen de toegestane beperkingen om afwegingen te maken",
        "C": "De audit of de werkelijke status van het product overeenkomt met de status die is vastgelegd in het productregister",
        "D": "De definitie van het juiste niveau waarop de producten moeten worden gebaselined"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het wijzigingsbudget maakt het doorvoeren van goedgekeurde wijzigingen mogelijk. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen7"
    },
    {
      "id": 46,
      "vraag": "Er is een issue geïdentificeerd en de impact daarvan op de projectscope moet worden begrepen. In welke stap van de issuemanagementtechniek moet de impact worden begrepen?",
      "opties": {
        "A": "Issues beoordelen",
        "B": "Issues verzamelen",
        "C": "Beslissen over wijzigingen",
        "D": "Wijzigingen doorvoeren"
      },
      "correct": "A",
      "uitleg": "A. Juist. In de stap Issues beoordelen wordt de impact op de projectscope begrepen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen7"
    },
    {
      "id": 47,
      "vraag": "Wat is het doel van de practice voortgang?",
      "opties": {
        "A": "Om te voorspellen of de fase op koers ligt om op tijd en binnen budget te worden opgeleverd",
        "B": "Om informatie vast te leggen zodat fouten uit het verleden door dit project of andere projecten kunnen worden vermeden",
        "C": "Om te beslissen wat te doen met een product dat niet voldoet aan kwaliteitsspecificaties",
        "D": "Om ervoor te zorgen dat aan de kwaliteitsverwachtingen van de gebruiker wordt voldaan bij het opleveringen van de output"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het doel van voortgang is voorspellen of de fase op koers ligt. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen7"
    },
    {
      "id": 48,
      "vraag": "Wat moet de stuurgroep reviewen bij het nemen van de beslissing over wat er nu met het project moet gebeuren?",
      "opties": {
        "A": "Digitale en gegevensmanagementaanpak",
        "B": "Fase-eindrapport",
        "C": "Hoofdpuntenrapport",
        "D": "Checkpointrapport"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het fase-eindrapport wordt door de stuurgroep gereviewd voor beslissingen over het project. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen7"
    },
    {
      "id": 49,
      "vraag": "Wat is de definitie van een afwijking?",
      "opties": {
        "A": "Een prognose dat de afgesproken tolerantieniveaus overschreden zullen worden",
        "B": "Een onzekere gebeurtenis die, als die zou plaatsvinden, effect zou hebben op het behalen van doelstellingen",
        "C": "Een product dat niet voldoet aan de kwaliteitsspecificaties",
        "D": "Een rapport aan de projectmanager over de status van het werkpakket"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een afwijking is een prognose dat tolerantieniveaus overschreden zullen worden. B. Onjuist - dit is een risico. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen7"
    },
    {
      "id": 50,
      "vraag": "Hoe moet het gebruik van gegevens en systemen effectief voortgangsmanagement ondersteunen?",
      "opties": {
        "A": "Door de inspanningen van het projectmanagementteam te richten op het verzamelen van gegevens over wat er in het verleden is gebeurd",
        "B": "Door nauwkeurige gegevens te verstrekken die helpen bij het voorspellen van de toekomstige projectprestaties",
        "C": "Door de inspanningen van het projectmanagementteam te richten op handmatige gegevensverzameling",
        "D": "Door de toleranties ten opzichte van de zeven prestatiedoelen voor elk managementniveau te definiëren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Gegevens en systemen moeten nauwkeurige gegevens verstrekken voor het voorspellen van toekomstige prestaties. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen7"
    },
    {
      "id": 51,
      "vraag": "Op welk niveau is volgens de managementtechniek voor afwijkingen de kans HET GROOTST dat projecten issues identificeren die de fasetoleranties overschrijden?",
      "opties": {
        "A": "Opdrachtgeven EN sturen",
        "B": "Sturen EN managen",
        "C": "Sturen EN opleveren",
        "D": "Managen EN opleveren"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Op het niveau van managen en opleveren is de kans het grootst dat issues worden geïdentificeerd die fasetoleranties overschrijden.",
      "thema": "Voortgang",
      "bron": "proefexamen7"
    },
    {
      "id": 52,
      "vraag": "Wat is een doel van het proces 'opstarten van een project'?",
      "opties": {
        "A": "Om te beoordelen of een project waarschijnlijk waardevol is voor de organisatie",
        "B": "Om het werk te analyseren dat nodig is voordat de projectinitiatiedocumentie wordt geïmplementeerd",
        "C": "Om de gebruikers de kans te geven om te bevestigen dat ze het projectproduct accepteren",
        "D": "Om het management van het project op een beheerste manier te gedelegeren"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het doel van opstarten is beoordelen of een project waarschijnlijk waardevol is. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 53,
      "vraag": "Welk proces moet zeker stellen dat een organisatie niet overgaat tot het vaststellen van solide fundamenten voor ongeschikte projecten?",
      "opties": {
        "A": "Opstarten van een project",
        "B": "Sturen van een project",
        "C": "Initiëren van een project",
        "D": "Managen van een faseovergang"
      },
      "correct": "A",
      "uitleg": "A. Juist. Opstarten van een project stelt zeker dat ongeschikte projecten niet worden geïnitieerd. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 54,
      "vraag": "Wat is een doel van het proces 'sturen van een project'?",
      "opties": {
        "A": "Om eindverantwoordelijkheid van de stuurgroep te behouden en het gedetailleerde management te delegeren",
        "B": "Om te voorkomen dat de organisatie projecten uitvoert met een slechte rechtvaardiging",
        "C": "Om het werk van een fase te managen door effectieve corrigerende maatregelen te implementeren",
        "D": "Om informatie te verstrekken zodat de opdrachtgevende autoriteit zich kan committeren aan de oplevering van het project"
      },
      "correct": "A",
      "uitleg": "A. Juist. Sturen van een project behoudt eindverantwoordelijkheid van de stuurgroep en delegeert gedetailleerd management. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 55,
      "vraag": "Welke TWEE zijn doelstellingen van het proces 'beheersen van een fase'? 1. Om er voor te zorgen dat er geen onbeheerste veranderingen zijn in de producten die door de stuurgroep zijn overeengekomen 2. Om ervoor te zorgen dat de stuurgroep er zeker van kan zijn dat alle producten in faseplan zijn afgerond 3. Om er voor te zorgen dat de projectinitiatiedocumentatie wordt bijgewerkt met alle kwaliteitswijzigingen die nodig zijn voor de volgende projectfase 4. Om ervoor te zorgen dat de in de fase geleverde producten voldoen aan de overeengekomen kwaliteitscriteria",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Doelstellingen 1 en 4 zijn doelstellingen van beheersen van een fase.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 56,
      "vraag": "Welke TWEE zijn doelstellingen van het proces sturen van een project? 1. Om er voor te zorgen dat het project alleen wordt afgesloten met de juiste autorisatie 2. Om er voor te zorgen dat post-project benefitsreviews gepland zijn 3. Om er voor te zorgen dat het bedrijf klaar is om de producten te gebruiken na het afsluiten van het project 4. Om er voor te zorgen dat gebruikers het projectproduct hebben geaccepteerd",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "A",
      "uitleg": "A. Juist. Doelstellingen 1 en 2 zijn doelstellingen van sturen van een project. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 57,
      "vraag": "Welke TWEE zijn doelstellingen van het proces 'initiëren van een project'? 1. Om er voor te zorgen dat het projectteam zich richt op het leveren van de goedgekeurde producten in faseplan 2. Om er voor te zorgen dat het projectteam bevoegd is om verder te gaan naar de initiatiefase 3. Om te begrijpen hoe wijzigingen in de overeengekomen projectproducten worden goedgekeurd 4. Om een planning en de schattingen te maken van de kosten voor het werk om de producten op te leveren",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Doelstellingen 3 en 4 zijn doelstellingen van initiëren van een project. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 58,
      "vraag": "Welke activiteit kan ALLEEN worden uitgevoerd in het proces 'managen van een faseovergang'?",
      "opties": {
        "A": "Het voorbereiden van een vervanging voor het huidige faseplan ter goedkeuring door de stuurgroep",
        "B": "Het voortdurend reviewen van de zakelijke rechtvaardiging aan de hand van de business case",
        "C": "Het regelmatig rapporteren van de voortgang van een fase aan de stuurgroep",
        "D": "Het voorbereiden van een voortijdige afsluiting van het project na sturing door de stuurgroep"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het voorbereiden van een vervanging voor het huidige faseplan gebeurt alleen in managen van een faseovergang. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 59,
      "vraag": "Wat is er nodig om het proces 'managen van een faseovergang' uit te voeren?",
      "opties": {
        "A": "Het werk van het project moet worden opgedeeld in secties",
        "B": "Elke projectfase moet incrementeel projectbenefits opleveren",
        "C": "Het project moet een voorspelbare einddatum hebben",
        "D": "Elke fase moet in afwijking zijn"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het project moet in fasen (secties) worden opgedeeld om faseovergangen te hebben. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 60,
      "vraag": "Welke actie moet worden ondernomen als een project voortijdig wordt afgesloten?",
      "opties": {
        "A": "De projectmanager moet nog steeds het proces 'afsluiten van een project' gebruiken om met de situatie om te gaan",
        "B": "De projectmanager moet er voor zorgen dat er geen extra werk wordt uitgevoerd voordat het project wordt afgesloten",
        "C": "De projectmanager moet het voortijdig afsluiten triggeren als de business case niet meer geldig is",
        "D": "De stuurgroep moet het gebruik van het resterende projectbudget voor de financiering van operationele kosten goedkeuren"
      },
      "correct": "A",
      "uitleg": "A. Juist. Bij voortijdige afsluiting moet nog steeds het proces afsluiten van een project worden gebruikt. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen7"
    },
    {
      "id": 61,
      "vraag": "Wat is een opleveraanpak waarbij de volgende stap pas wordt gestart als de vorige stap is afgerond en het product aan het eind van het project beschikbaar is?",
      "opties": {
        "A": "Lineair-sequentieel",
        "B": "Hybride",
        "C": "Iteratief-incrementeel",
        "D": "Gebeurtenisgedreven"
      },
      "correct": "A",
      "uitleg": "A. Juist. Elke stap om een product te maken wordt sequentieel uitgevoerd en het product wordt beschikbaar gemaakt tijdens of aan het einde van het project. B. Onjuist - hybride combineert verschillende aanpakken. C. Onjuist - iteratief-incrementeel levert tussentijds op. D. Onjuist - gebeurtenisgedreven is een type beheersinstrument.",
      "thema": "Concepten",
      "bron": "proefexamen8"
    },
    {
      "id": 62,
      "vraag": "Welk kenmerk van een project heeft betrekking op teams van verschillende organisaties die samenwerken?",
      "opties": {
        "A": "Multidisciplinair",
        "B": "Uniek",
        "C": "Tijdelijk",
        "D": "Wijziging"
      },
      "correct": "A",
      "uitleg": "A. Juist. Multidisciplinair betekent dat teams van verschillende organisaties samenwerken. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Concepten",
      "bron": "proefexamen8"
    },
    {
      "id": 63,
      "vraag": "Welk principe wordt toegepast bij de review of het project waardevolle producten zal opleveren?",
      "opties": {
        "A": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "B": "Leren van ervaringen",
        "C": "Manage by exception",
        "D": "Op maat maken voor het project"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het principe zorgen voor voortdurende zakelijke rechtvaardiging wordt toegepast bij het reviewen of het project waardevolle producten zal opleveren. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen8"
    },
    {
      "id": 64,
      "vraag": "Een extern IT-bedrijf wordt aangesteld om een nieuw boekhoudsysteem te leveren als onderdeel van een project. Welk principe wordt toegepast bij het overeenkomen van het contract met het IT-bedrijf?",
      "opties": {
        "A": "Definiëren van rollen, verantwoordelijkheden en relaties",
        "B": "Managen per fase",
        "C": "Manage by exception",
        "D": "Op maat maken voor het project"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het overeenkomen van contracten met externe partijen valt onder het definiëren van rollen, verantwoordelijkheden en relaties. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen8"
    },
    {
      "id": 65,
      "vraag": "Wat maakt het principe 'manage by exception' mogelijk?",
      "opties": {
        "A": "Beslissingen moeten worden genomen door de juiste mensen, op het juiste moment",
        "B": "Het project levert de benefits op die worden vereist door het bedrijf",
        "C": "De leden van het projectteam begrijpen hun bijdrage aan het project",
        "D": "Het projectteam definieert de projectscope die door het project moet worden opgeleverd"
      },
      "correct": "A",
      "uitleg": "A. Juist. Manage by exception maakt het mogelijk dat beslissingen worden genomen door de juiste mensen, op het juiste moment. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen8"
    },
    {
      "id": 66,
      "vraag": "De projectmanager is met de teammanager overeengekomen dat een werkpakket maximaal 1 week later kan worden opgeleverd dan in het teamplan staat. Welk principe past de projectmanager toe?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Definiëren van rollen, verantwoordelijkheden en relaties",
        "C": "Manage by exception",
        "D": "Focussen op producten"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het vaststellen van toleranties (1 week vertraging) is een toepassing van Manage by exception. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen8"
    },
    {
      "id": 67,
      "vraag": "De projectmanager heeft aanbevolen om een aantal managementproducten voor het project te combineren. In welk managementproduct moet dit worden vastgelegd?",
      "opties": {
        "A": "Projectplan",
        "B": "Projectinitiatiedocumentatie",
        "C": "Faseplan",
        "D": "Business case"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het combineren van managementproducten (op maat maken) wordt vastgelegd in de projectinitiatiedocumentatie. C. Onjuist. D. Onjuist.",
      "thema": "Op Maat Maken",
      "bron": "proefexamen8"
    },
    {
      "id": 68,
      "vraag": "Wat is een definitie van leiderschap?",
      "opties": {
        "A": "Mensen motiveren door middel van overtuigen, beïnvloeden en co-creëren",
        "B": "Ervoor zorgen dat het project goed is geïnitieerd voordat het werk aan de oplevering begint",
        "C": "Governance mogelijk maken door bevoegdheid te delegeren van het ene managementniveau naar het volgende",
        "D": "Het project afgestemd houden op de benefits die het bedrijf nastreeft"
      },
      "correct": "A",
      "uitleg": "A. Juist. Leiderschap is mensen motiveren door middel van overtuigen, beïnvloeden en co-creëren. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 69,
      "vraag": "Welke term wordt gedefinieerd als het proces van mensen die samenwerken om de projectdoelstellingen te behalen?",
      "opties": {
        "A": "Samenwerking",
        "B": "Plannen",
        "C": "Wijziging",
        "D": "Co-creatie"
      },
      "correct": "A",
      "uitleg": "A. Juist. Samenwerking is het proces van mensen die samenwerken om de projectdoelstellingen te behalen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 70,
      "vraag": "Wat is een definitie van een stakeholder?",
      "opties": {
        "A": "Een individu dat het project kan beïnvloeden",
        "B": "Iemand die een actie onderneemt om een onzekerheid te mitigeren",
        "C": "Iedereen die verantwoordelijk is voor de algemene sturing van het project",
        "D": "Een onafhankelijke persoon die beoordeelt of een product aan de kwaliteitscriteria voldoet"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een stakeholder is een individu dat het project kan beïnvloeden. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 71,
      "vraag": "Welke activiteit moet zorgvuldig worden gemanaged als onderdeel van 'leidinggeven over organisatiegrenzen heen', omdat deze kan worden uitgevoerd door mensen die buiten het projectteam staan?",
      "opties": {
        "A": "Het opleveren van de producten volgens de overeengekomen kwaliteitsspecificaties",
        "B": "Het integreren van nieuwe producten in elk geraakt gebied van het bedrijf",
        "C": "Het verkrijgen van commitment voor de realisatie van benefits na het project",
        "D": "Het verkrijgen van financiering van de bedrijfslaag voor de business case"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het integreren van nieuwe producten in elk geraakt gebied van het bedrijf wordt uitgevoerd door mensen buiten het projectteam. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 72,
      "vraag": "Welke uitspraak over effectieve stakeholderbetrokkenheid binnen een project is JUIST?",
      "opties": {
        "A": "De belangrijkste beïnvloeders zijn meestal hogere leidinggevenden en niet degenen die operationele taken uitvoeren",
        "B": "De belangrijkste beïnvloeders met de grootste invloed blijven hetzelfde gedurende de looptijd van het project",
        "C": "De meeste communicatie met de belangrijkste beïnvloeders moet via formele communicatiekanalen verlopen",
        "D": "Het projectmanagementteam moet nauw samenwerken met de belangrijkste beïnvloeders om voor het succes van het project te zorgen"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Het projectmanagementteam moet nauw samenwerken met de belangrijkste beïnvloeders om voor het succes van het project te zorgen.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 73,
      "vraag": "Waar wordt het MEEST WAARSCHIJNLIJK op gelet bij het samenstellen van een effectief projectteam?",
      "opties": {
        "A": "Of teamleden training nodig hebben om hun vaardigheden en competenties te verbeteren",
        "B": "Ervoor zorgen dat de projectmanager een hogere rang heeft dan de teamleden",
        "C": "Of het waarschijnlijk is dat communicatiemanagementaanpak zal evolueren tijdens de looptijd van het project",
        "D": "Ervoor zorgen dat elk teamlid zorgvuldig wordt gekozen door de projectmanager"
      },
      "correct": "A",
      "uitleg": "A. Juist. Bij het samenstellen van een effectief team wordt gekeken of teamleden training nodig hebben. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 74,
      "vraag": "Wat is een beschrijving van een doel van een verandermanagementaanpak?",
      "opties": {
        "A": "Beschrijven welke rollen verantwoordelijk zijn voor het managen van onzekerheden in het opleveren van de doeltoestand",
        "B": "Beschrijven hoe de impact van een wijzigingsverzoek op de overeengekomen tijdlijn van het project wordt beoordeeld",
        "C": "Beschrijven welke technieken gebruikt zullen worden om te reviewen of producten voldoen aan de verwachtingen van de stakeholders",
        "D": "Beschrijven hoe het bedrijf van de huidige manier van werken naar de beoogde toestand gaat"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. De verandermanagementaanpak beschrijft hoe het bedrijf van de huidige manier van werken naar de beoogde toestand gaat.",
      "thema": "Mensen",
      "bron": "proefexamen8"
    },
    {
      "id": 75,
      "vraag": "Welk principe wordt toegepast door het element 'mensen' wanneer de mate van vertrouwen de mate van delegeren bepaalt?",
      "opties": {
        "A": "Manage by exception",
        "B": "Managen per fase",
        "C": "Focussen op producten",
        "D": "Op maat maken voor de projectcontext"
      },
      "correct": "A",
      "uitleg": "A. Juist. De mate van vertrouwen die de mate van delegeren bepaalt is een toepassing van Manage by exception. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen8"
    },
    {
      "id": 76,
      "vraag": "Welk managementproduct biedt het projectteam de BESTE basis voor het doorlopende management van het totale project?",
      "opties": {
        "A": "Hoofdpuntenrapport",
        "B": "Projectplan",
        "C": "Projectinitiatiedocumentatie",
        "D": "Business case"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De projectinitiatiedocumentatie biedt de beste basis voor doorlopend management van het totale project. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 77,
      "vraag": "Wat is het directe resultaat van de gewenste eindresultaten?",
      "opties": {
        "A": "Het behalen van de bedrijfsdoelstellingen",
        "B": "De oplevering van outputs volgens kwaliteitsspecificaties om te voldoen aan bedrijfsdoelstellingen",
        "C": "Meetbare verbeteringen gedefinieerd in de business case",
        "D": "Een verlaging van de kosten voor bedrijfswijzigingen gedefinieerd in de business case"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het directe resultaat van eindresultaten zijn meetbare verbeteringen (benefits) gedefinieerd in de business case. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen8"
    },
    {
      "id": 78,
      "vraag": "Wat moet het vertrouwen bieden dat er een degelijke rechtvaardiging is om een project uit te voeren?",
      "opties": {
        "A": "Projectvoorstel",
        "B": "Business case",
        "C": "Benefitsmanagementaanpak",
        "D": "Projectplan"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De business case biedt vertrouwen dat er een degelijke rechtvaardiging is om het project uit te voeren. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen8"
    },
    {
      "id": 79,
      "vraag": "Welke term wordt gedefinieerd als het tastbare of ontastbare op te leveren product van een activiteit?",
      "opties": {
        "A": "Output",
        "B": "Eindresultaat",
        "C": "Benefit",
        "D": "Plan"
      },
      "correct": "A",
      "uitleg": "A. Juist. Output is het tastbare of ontastbare op te leveren product van een activiteit. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen8"
    },
    {
      "id": 80,
      "vraag": "Hoe worden enkele van de zeven aspecten van projectprestaties gebruikt bij het vaststellen van de zakelijke rechtvaardiging?",
      "opties": {
        "A": "Door in de business case alleen te focussen op de kosten van productontwikkeling in vergelijking tot de benefits",
        "B": "Door dis-benefits als belangrijke risico's op te nemen in de beoordeling van de investering en ze af te wegen tegen de benefits",
        "C": "Door begrip te krijgen van de vereisten voor productkwaliteit en welke impact deze hebben op tijd, kosten of duurzaamheidsdoelen",
        "D": "Door ervoor te zorgen dat de projectproducten volledig worden gebruikt in de bedrijfsvoering om de benefits aan het bedrijf te leveren"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Begrip krijgen van kwaliteitsvereisten en hun impact op tijd, kosten of duurzaamheid helpt bij het vaststellen van zakelijke rechtvaardiging. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen8"
    },
    {
      "id": 81,
      "vraag": "In welke stap van de managementtechniek voor de business case moet het projectmandaat worden gereviewd?",
      "opties": {
        "A": "Ontwikkelen",
        "B": "Controleren",
        "C": "Onderhouden",
        "D": "Bevestigen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het projectmandaat wordt gereviewd in de stap Ontwikkelen van de business case. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen8"
    },
    {
      "id": 82,
      "vraag": "Welk principe wordt toegepast door de practice 'organisatie' wanneer de projectopdrachtgever ervoor zorgt dat beslissingen worden afgestemd op de veranderende behoeften van het bedrijf?",
      "opties": {
        "A": "Focussen op producten",
        "B": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "C": "Leren van ervaringen",
        "D": "Manage by exception"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het afstemmen van beslissingen op veranderende behoeften van het bedrijf is zorgen voor voortdurende zakelijke rechtvaardiging. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen8"
    },
    {
      "id": 83,
      "vraag": "Een nieuw afdelingshoofd wil weten welke medewerkers betrokken zullen zijn bij het project. Welk managementproduct moet het afdelingshoofd reviewen?",
      "opties": {
        "A": "Projectmanagementteamstructuur",
        "B": "Rolbeschrijvingen",
        "C": "Projectlogboek",
        "D": "Stuurgroep"
      },
      "correct": "A",
      "uitleg": "A. Juist. De projectmanagementteamstructuur toont welke medewerkers betrokken zijn bij het project. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen8"
    },
    {
      "id": 84,
      "vraag": "Identificeer welk woord/welke woorden in de volgende zin ontbreken. PRINCE2 gebruikt de term [?] voor alle mensen die hun tijd aan het project moeten besteden.",
      "opties": {
        "A": "stakeholders",
        "B": "gebruikers",
        "C": "projectteam",
        "D": "projectsupport"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. PRINCE2 gebruikt de term projectteam voor alle mensen die hun tijd aan het project moeten besteden. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen8"
    },
    {
      "id": 85,
      "vraag": "Hoe moet de opdrachtgevende partij volgens de richtlijnen voor effectief organiseren bijdragen aan een project als het van start gaat?",
      "opties": {
        "A": "Door de projectopdrachtgever in het projectmandaat te identificeren",
        "B": "Door per fase duurzaamheidsdoelen te stellen",
        "C": "Door elke inbreuk op een tolerantie op projectniveau die zich voordoet, te autoriseren",
        "D": "Door verantwoordelijk te zijn voor het algehele management van het project"
      },
      "correct": "A",
      "uitleg": "A. Juist. De opdrachtgevende partij moet de projectopdrachtgever in het projectmandaat identificeren. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen8"
    },
    {
      "id": 86,
      "vraag": "In welke stap van de techniek voor organisatieontwerp en -ontwikkeling moet de verantwoordelijkheid voor het vaststellen van persoonlijke doelstellingen overeenkomen?",
      "opties": {
        "A": "Het organisatorisch ecosystem begrijpen",
        "B": "Het projectecosysteem ontwikkelen",
        "C": "Het projectecosysteem ontwerpen",
        "D": "Overgang van het project naar het organisatorisch ecosystem"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De verantwoordelijkheid voor persoonlijke doelstellingen wordt overeengekomen in de stap Het projectecosysteem ontwerpen. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen8"
    },
    {
      "id": 87,
      "vraag": "Hoe moeten goedgekeurde plannen beheersing mogelijk maken?",
      "opties": {
        "A": "Plannen moeten de baseline verstrekken van waaruit het tijdschema kan worden ontwikkeld",
        "B": "Plannen moeten worden gebruikt om de voortgang te monitoren en de impact van issues en risico's te beoordelen",
        "C": "Plannen moeten worden bijgewerkt zodra een wijziging in de projectscope is geïdentificeerd om de herziene scope weer te geven",
        "D": "Plannen voor het project als geheel omvatten schattingen die het meest nauwkeurig zijn"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Plannen moeten worden gebruikt om de voortgang te monitoren en de impact van issues en risico's te beoordelen. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen8"
    },
    {
      "id": 88,
      "vraag": "De teammanager moet controleren welke producten zijn team moet leveren. Welk managementproduct moet de teammanager reviewen?",
      "opties": {
        "A": "Projectproductbeschrijving",
        "B": "Werkpakketbeschrijving",
        "C": "Faseplan",
        "D": "Projectplan"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De werkpakketbeschrijving toont welke producten het team moet leveren. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen8"
    },
    {
      "id": 89,
      "vraag": "Wat wordt gedefinieerd als een plan op hoofdlijnen met de belangrijkste producten van het project?",
      "opties": {
        "A": "Een projectplan",
        "B": "Een faseplan",
        "C": "Een teamplan",
        "D": "Een werkpakket"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een projectplan is een plan op hoofdlijnen met de belangrijkste producten van het project. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen8"
    },
    {
      "id": 90,
      "vraag": "Hoe moet de projectmanager de planningshorizon aanpakken?",
      "opties": {
        "A": "Door een voltooid en gedetailleerd projectplan op te stellen op basis van nauwkeurige schattingen",
        "B": "Door een plan voor de volgende fase op te stellen op basis van nauwkeurigere schattingen",
        "C": "Door de belangrijkste producten en activiteiten in het projectplan te identificeren",
        "D": "Door onderlinge afhankelijkheden tussen belangrijke producten in het faseplan te identificeren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De planningshorizon wordt aangepakt door een plan voor de volgende fase op te stellen op basis van nauwkeurigere schattingen. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen8"
    },
    {
      "id": 91,
      "vraag": "In welke stap van de planningstechniek moet de projectmanager de apparatuur identificeren die nodig is om het plan te realiseren?",
      "opties": {
        "A": "Schattingen maken",
        "B": "De producten definiëren en analyseren",
        "C": "Werkpakketten organiseren",
        "D": "Een tijdschema maken"
      },
      "correct": "A",
      "uitleg": "A. Juist. De benodigde apparatuur wordt geïdentificeerd in de stap Schattingen maken. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen8"
    },
    {
      "id": 92,
      "vraag": "Wat is een beschrijving van een doel van de practice 'kwaliteit'?",
      "opties": {
        "A": "Definiëren hoe de producten van het project getest zullen worden om hun acceptatie te verkrijgen",
        "B": "Definiëren hoe de projectopdrachtgever zal beslissen of de benefits de kosten overstijgen",
        "C": "Het projectteam in staat stellen effectief te communiceren door te definiëren hoe de producten worden geleverd",
        "D": "Het verzamelen en beoordelen van afwijkingen van specificatie en het beoordelen van wijzigingen in de overeengekomen projectscope"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een doel van kwaliteit is definiëren hoe producten getest worden om acceptatie te verkrijgen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen8"
    },
    {
      "id": 93,
      "vraag": "De projectmanager moet controleren wanneer een output gepland staat om geïnspecteerd te worden. Welk managementproduct moet de projectmanager reviewen?",
      "opties": {
        "A": "Kwaliteitsmanagementaanpak",
        "B": "Productbeschrijving",
        "C": "Productregister",
        "D": "Kwaliteitsregister"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Het kwaliteitsregister bevat informatie over wanneer outputs gepland staan voor inspectie.",
      "thema": "Kwaliteit",
      "bron": "proefexamen8"
    },
    {
      "id": 94,
      "vraag": "Wat beschrijft kwaliteitsspecificaties?",
      "opties": {
        "A": "Ze worden toegepast bij de inspectie van een afgerond product",
        "B": "Ze worden toegepast bij de acceptatie van het projectproduct",
        "C": "Ze worden vastgelegd in de projectproductbeschrijving",
        "D": "Ze worden vastgelegd in de kwaliteitsmanagementaanpak"
      },
      "correct": "A",
      "uitleg": "A. Juist. Kwaliteitsspecificaties worden toegepast bij de inspectie van een afgerond product. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen8"
    },
    {
      "id": 95,
      "vraag": "Er wordt een gebouw gebouwd als onderdeel van het project. Het gebouw moet voldoen aan milieudoelen. Welke informatie moet worden vastgelegd als onderdeel van kwaliteitsplanning?",
      "opties": {
        "A": "De kwaliteitsactiviteiten om de productduurzaamheid te testen in het kwaliteitsregister",
        "B": "De testresultaten na het testen van de milieuvereisten van het product",
        "C": "De milieuvereisten als de specificaties in de productbeschrijving",
        "D": "De post-projectreviews om de duurzaamheidsdoelen te meten in de benefitsmanagementaanpak"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Milieuvereisten worden als specificaties vastgelegd in de productbeschrijving. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen8"
    },
    {
      "id": 96,
      "vraag": "De projectmanager heeft een geprioriteerde lijst met criteria waar het projectproduct aan moet voldoen voordat de gebruiker het accepteert. In welke stap van de techniek voor kwaliteitsmanagement moet deze prioritering worden gebruikt om kwaliteitsspecificaties te definiëren?",
      "opties": {
        "A": "Gebruikersinputs verzamelen",
        "B": "Producten accepteren",
        "C": "De kwaliteitsmanagementaanpak beschrijven",
        "D": "Kwaliteit beheersen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Geprioriteerde criteria worden gebruikt in de stap Gebruikersinputs verzamelen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen8"
    },
    {
      "id": 97,
      "vraag": "Waarom moet de practice 'risico' worden uitgevoerd?",
      "opties": {
        "A": "Om de stuurgroep in staat te stellen te beslissen of het waarschijnlijk is dat de eindresultaten en resulterende benefits zullen worden behaald",
        "B": "Om de projectmanager in staat te stellen te voorspellen of het project op tijd en tegen kosten wordt opgeleverd",
        "C": "Om de aanpassingen aan de huidige goedgekeurde versies van de projectproducten te identificeren",
        "D": "Om kansen te identificeren en te managen die een positieve invloed hebben op het behalen van de projectdoelstellingen"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. De practice risico identificeert en managet kansen die een positieve invloed hebben op projectdoelstellingen.",
      "thema": "Risico",
      "bron": "proefexamen8"
    },
    {
      "id": 98,
      "vraag": "De PRINCE2-procedure moet op maat gemaakt worden om ervoor te zorgen dat gebeurtenissen die de doelstellingen kunnen beïnvloeden, worden gemanaged. In welk managementproduct moet dit worden vastgelegd?",
      "opties": {
        "A": "Risicomanagementaanpak",
        "B": "Risicoregister",
        "C": "Issuemanagementaanpak",
        "D": "Issueregister"
      },
      "correct": "A",
      "uitleg": "A. Juist. De risicomanagementaanpak beschrijft hoe risico's worden gemanaged. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen8"
    },
    {
      "id": 99,
      "vraag": "Welke term wordt gedefinieerd als een onzekere gebeurtenis of verzameling gebeurtenissen die, als die zou plaatsvinden, effect zou hebben op het behalen van doelstellingen?",
      "opties": {
        "A": "Risico",
        "B": "Afwijking van specificatie",
        "C": "Wijzigingsverzoek",
        "D": "Probleem/punt van zorg"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een risico is een onzekere gebeurtenis die effect zou hebben op het behalen van doelstellingen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen8"
    },
    {
      "id": 100,
      "vraag": "Hoe zorgt effectief risicomanagement voor inzicht in de totale risicoblootstelling van een project?",
      "opties": {
        "A": "Door risico's, in relatie tot de risicotolerantielijn, te positioneren op een samenvattend risicoprofiel",
        "B": "Door verschillende soorten duurzaamheidsrisico's te identificeren",
        "C": "Door het identificeren, beoordelen en plannen van maatregelen voor elk risico",
        "D": "Door een risicobudget op te stellen voor het financieren van risicomaatregelen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Risico's positioneren op een samenvattend risicoprofiel geeft inzicht in totale risicoblootstelling. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen8"
    },
    {
      "id": 101,
      "vraag": "De projectmanager moet het projectvoorstel reviewen om te beslissen wie verantwoordelijk wordt voor elke stap in de risicomanagementtechniek. In welke stap van de risicomanagementtechnieken moet dit gebeuren?",
      "opties": {
        "A": "Identificeren - context en doelstellingen definiëren",
        "B": "Identificeren - bedreigingen en kansen identificeren",
        "C": "Beoordelen - risico's prioriteren",
        "D": "Plannen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het bepalen van verantwoordelijkheden gebeurt in de stap Identificeren - context en doelstellingen definiëren. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen8"
    },
    {
      "id": 102,
      "vraag": "De seniorgebruiker is bezorgd dat de projectscope moet worden gewijzigd. Wanneer moet de seniorgebruiker dit issue aankaarten?",
      "opties": {
        "A": "Zodra het issue is geïdentificeerd",
        "B": "Op de volgende geplande formele projectvergadering",
        "C": "Op de volgende geplande vergadering van de leden van de stuurgroep",
        "D": "Naarmate het einde van de fase nadert"
      },
      "correct": "A",
      "uitleg": "A. Juist. Issues moeten zodra ze zijn geïdentificeerd worden aangekaart. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen8"
    },
    {
      "id": 103,
      "vraag": "De projectmanager wil de status bekijken van alle gebeurtenissen die worden overwogen door het projectmanagementteam. Welk managementproduct moet de projectmanager reviewen?",
      "opties": {
        "A": "Issueregister",
        "B": "Issuerapport",
        "C": "Risicoregister",
        "D": "Productregister"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het issueregister bevat de status van alle gebeurtenissen die worden overwogen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen8"
    },
    {
      "id": 104,
      "vraag": "Wat is de definitie van een wijzigingsverzoek?",
      "opties": {
        "A": "Een voorstel voor een wijziging van een baseline",
        "B": "Iets dat verstrekt had moeten zijn, maar niet verstrekt is",
        "C": "Een onzekere gebeurtenis die de doelstellingen kan beïnvloeden",
        "D": "De huidige goedgekeurde versies van de projectproducten waarop wijzigingsbeheer van toepassing is"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een wijzigingsverzoek is een voorstel voor een wijziging van een baseline. B. Onjuist - dit is een afwijking van specificatie. C. Onjuist - dit is een risico. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen8"
    },
    {
      "id": 105,
      "vraag": "De stuurgroep heeft aanzienlijke wijzigingsbevoegdheden gedelegeerd aan verschillende rollen in het projectmanagementteam. Welk negatief effect kan hier direct uit voortvloeien?",
      "opties": {
        "A": "De meeste wijzigingen in productbeschrijvingen kunnen worden gegenereerd door teamleden",
        "B": "De feitelijke en geautoriseerde status van producten die in het productregister zijn geregistreerd, komen mogelijk niet overeen",
        "C": "De stuurgroep kan traag zijn met het nemen van beslissingen, waardoor voortgang van de oplevering vertraging oploopt",
        "D": "De projectscope kan minder worden afgestemd op de business case"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Bij veel gedelegeerde wijzigingsbevoegdheden kan de projectscope minder worden afgestemd op de business case.",
      "thema": "Wijziging",
      "bron": "proefexamen8"
    },
    {
      "id": 106,
      "vraag": "De projectmanager moet rekening houden met de impact van een issue op de benefits en kosten. In welke stap van de issuemanagementtechniek moet dit gebeuren?",
      "opties": {
        "A": "Issues beoordelen",
        "B": "Issues verzamelen",
        "C": "Beslissen over wijzigingen",
        "D": "Wijzigingen implementeren"
      },
      "correct": "A",
      "uitleg": "A. Juist. De impact op benefits en kosten wordt beoordeeld in de stap Issues beoordelen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen8"
    },
    {
      "id": 107,
      "vraag": "Welke uitspraak beschrijft het BESTE waar voortgang moet worden bewaakt?",
      "opties": {
        "A": "Bij de (fase)overgangen aan het einde van elke fase",
        "B": "Op project-, fase- en werkpakketniveau",
        "C": "Op het niveau van productoplevering",
        "D": "Bij projectafsluiting wanneer de kosten van het project worden berekend"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Voortgang moet worden bewaakt op project-, fase- en werkpakketniveau. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen8"
    },
    {
      "id": 108,
      "vraag": "De projectmanager moet de stuurgroep informeren over welke goedgekeurde producten er nog openstaan voordat de stuurgroep verder werk goedkeurt. In welk managementproduct moet de projectmanager deze gegevens vastleggen?",
      "opties": {
        "A": "Checkpointrapport",
        "B": "Hoofdpuntenrapport",
        "C": "Fase-eindrapport",
        "D": "Projecteindrapport"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het fase-eindrapport informeert de stuurgroep over openstaande producten. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen8"
    },
    {
      "id": 109,
      "vraag": "Identificeer welk woord ontbreekt in de volgende zin: De bedrijfslaag, buiten het projectteam, stelt de globale vereisten en de [?] niveaus voor het project vast.",
      "opties": {
        "A": "tolerantie",
        "B": "issue",
        "C": "prognose",
        "D": "risico"
      },
      "correct": "A",
      "uitleg": "A. Juist. De bedrijfslaag stelt de tolerantieniveaus voor het project vast. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen8"
    },
    {
      "id": 110,
      "vraag": "Het projectmandaat stelt een vaste datum vast voor de oplevering van het project. Er is nu overeengekomen dat het project tot 4 weken vertraging kan oplopen. Welk managementniveau moet dit overeenkomen?",
      "opties": {
        "A": "Stuurgroep",
        "B": "Projectmanager",
        "C": "Bedrijfslaag",
        "D": "Teammanager"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De bedrijfslaag stelt projecttoleranties vast. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen8"
    },
    {
      "id": 111,
      "vraag": "Welke actie kan een projectmanager ondernemen als een issue ervoor zorgt dat een van de fasetoleranties wordt overschreden?",
      "opties": {
        "A": "Accepteren of afwijzen van de aanbeveling uit het afwijkingsrapport",
        "B": "Oplossen van het issue binnen andere projecttoleranties en het opnemen in het volgende hoofdpuntenrapport",
        "C": "Escaleren naar de bedrijfslaag voor advies en sturing om het afwijkingsrapport te implementeren",
        "D": "Oplossen van het issue met behulp van andere fasetoleranties en het opnemen in het volgende hoofdpuntenrapport"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. De projectmanager kan het issue oplossen met behulp van andere fasetoleranties.",
      "thema": "Voortgang",
      "bron": "proefexamen8"
    },
    {
      "id": 112,
      "vraag": "Wat is een beschrijving van een doel van het proces 'initiëren van een project'?",
      "opties": {
        "A": "Het definiëren van hoe lang het duurt voordat het project oplevert wat nodig is voor acceptatie",
        "B": "Het beheersen van de schakel tussen de projectmanager en de teammanagers",
        "C": "Het reviewen, op hoofdlijnen, of het project waarde zal toevoegen aan een organisatie",
        "D": "Het beoordelen of een project op tijd is opgeleverd en of het nog iets kan bijdragen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Initiëren definieert hoe lang het duurt voordat het project oplevert wat nodig is. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 113,
      "vraag": "De teammanager moet overeenkomen welke producten wanneer geproduceerd moeten worden. In welk proces moet dit worden overeengekomen?",
      "opties": {
        "A": "Managen productoplevering",
        "B": "Sturen van een project",
        "C": "Managen van een faseovergang",
        "D": "Beheersen van een fase"
      },
      "correct": "A",
      "uitleg": "A. Juist. In Managen productoplevering worden de producten en timing overeengekomen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 114,
      "vraag": "In welk proces wordt beoordeeld of alle doelstellingen uit de huidige projectinitiatiedocumentatie zijn behaald?",
      "opties": {
        "A": "Afsluiten van een project",
        "B": "Beheersen van een fase",
        "C": "Managen productoplevering",
        "D": "Managen van een faseovergang"
      },
      "correct": "A",
      "uitleg": "A. Juist. In Afsluiten van een project wordt beoordeeld of alle doelstellingen zijn behaald. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 115,
      "vraag": "Welke TWEE zijn doelstellingen van het proces opstarten van een project? 1. De scope van het project definiëren zodat het geïnitieerd kan worden 2. Het werk autoriseren om het projectproduct op te leveren 3. Begrip krijgen van de kwaliteitstechnieken die worden toegepast in het project 4. De alternatieve manieren om het project uit te voeren, beoordelen",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Doelstellingen 1 en 4 zijn doelstellingen van opstarten van een project.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 116,
      "vraag": "Welke TWEE activiteiten ondersteunen de doelstellingen van het proces 'sturen van een project'? 1. Autoriseren dat het projectteam wordt ontbonden als het werk voltooid is 2. Reviewen van plannen voor het meten van de benefits na het afsluiten van een project 3. Controleren of de producten na het afsluiten van een project gesupport kunnen worden door bedrijfsvoering 4. Controleren of aan de gebruikersvereisten is voldaan",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "A",
      "uitleg": "A. Juist. Activiteiten 1 en 2 ondersteunen de doelstellingen van sturen van een project. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 117,
      "vraag": "Welke TWEE zijn doelstellingen van het proces 'beheersen van een fase'? 1. Reageren op risico's en issues op het moment dat ze aan de orde worden gesteld 2. De gedetailleerde activiteiten plannen voor de volgende projectfase 3. De projectbeheersinstrumenten definiëren 4. Voortdurend de zakelijke rechtvaardiging beoordelen",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Doelstellingen 1 en 4 zijn doelstellingen van beheersen van een fase.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 118,
      "vraag": "Wanneer moet de projectmanager tijdens het proces 'managen van een faseovergang' de rest van de fase herplannen?",
      "opties": {
        "A": "Na rapportage aan de stuurgroep dat een fasetolerantie waarschijnlijk wordt overschreden",
        "B": "Na advies van de stuurgroep naar aanleiding van een hoofdpuntenrapport tijdens de fase",
        "C": "Na het verzoek aan de stuurgroep om een afwijkingsplan goed te keuren voor de fase",
        "D": "Na het verzoek aan de stuurgroep een wijziging goed te keuren in het projectteam dat de producten van de fase levert"
      },
      "correct": "A",
      "uitleg": "A. Juist. Herplannen gebeurt na rapportage dat een fasetolerantie waarschijnlijk wordt overschreden. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 119,
      "vraag": "Wat beschrijft hoe het proces 'beheersen van een fase' kan worden gebruikt?",
      "opties": {
        "A": "Het kan worden gebruikt door de projectmanager om de initiatiefase van een groot project te monitoren",
        "B": "Het kan worden weggelaten als de rol van teammanager wordt vervuld door de projectmanager",
        "C": "Het kan eventueel worden samengevoegd met het proces 'managen van een faseovergang'",
        "D": "Het kan worden weggelaten als de teammanagers intern zijn in het bedrijf"
      },
      "correct": "A",
      "uitleg": "A. Juist. Beheersen van een fase kan worden gebruikt om de initiatiefase van een groot project te monitoren. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 120,
      "vraag": "Welk projectkenmerk is bepalend voor de noodzaak van het proces 'afsluiten van een project'?",
      "opties": {
        "A": "Een project moet de gewenste wijziging overdragen aan de dagelijkse bedrijfsvoering",
        "B": "Een project wordt opgeleverd met behulp van een nieuw projectteam",
        "C": "Een project maakt gebruik van resources van verschillende afdelingen",
        "D": "Een project heeft te maken met hogere niveaus van onzekerheid"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een project is eindig en moet de gewenste wijziging overdragen aan de dagelijkse bedrijfsvoering. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen8"
    },
    {
      "id": 121,
      "vraag": "Een projectmanager ontdekt tijdens de tweede leveringsfase dat de verwachte kosten de goedgekeurde tolerantie zullen overschrijden. Welke actie moet de projectmanager ondernemen?",
      "opties": {
        "A": "Het budget automatisch verhogen",
        "B": "Een afwijkingsrapport opstellen voor de Stuurgroep",
        "C": "Het project direct stoppen",
        "D": "De tolerantie zelf aanpassen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - alleen de Stuurgroep kan budgetwijzigingen autoriseren. B. Correct - volgens het principe 'manage by exception' moet bij dreigende tolerantieoverschrijding geëscaleerd worden via een afwijkingsrapport (Hoofdstuk 11). C. Onjuist - dit is een disproportionele reactie; eerst moet escalatie plaatsvinden. D. Onjuist - toleranties worden door het hogere managementniveau vastgesteld.",
      "thema": "Voortgang",
      "bron": "proefexamen9"
    },
    {
      "id": 122,
      "vraag": "De Stuurgroep wil bepalen of het project nog steeds de moeite waard is. Welk document moet worden geraadpleegd?",
      "opties": {
        "A": "Het Projectplan",
        "B": "De Business Case",
        "C": "Het Kwaliteitsregister",
        "D": "Het Risicoregister"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - het projectplan beschrijft hoe het project wordt uitgevoerd, niet of het lonend is. B. Correct - de Business Case bevat de zakelijke rechtvaardiging en wordt gebruikt om wenselijkheid, levensvatbaarheid en haalbaarheid te beoordelen (Hoofdstuk 5). C. Onjuist - dit registreert kwaliteitsactiviteiten. D. Onjuist - dit registreert risico's maar bepaalt niet de zakelijke waarde.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 123,
      "vraag": "Een leverancier levert een product dat niet voldoet aan de specificaties. De klant wil geen wijziging in de baseline. Welk type issue is dit?",
      "opties": {
        "A": "Wijzigingsverzoek",
        "B": "Afwijking (off-specification)",
        "C": "Probleem/zorg",
        "D": "Risico"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - een wijzigingsverzoek is een voorstel om de baseline te wijzigen, wat hier niet het geval is. B. Correct - een afwijking ontstaat wanneer een product niet aan de specificatie voldoet of dreigt niet te voldoen (Hoofdstuk 10). C. Onjuist - een probleem/zorg vereist aandacht maar betreft geen kwaliteitsissue met specificaties. D. Onjuist - een risico is een onzekere toekomstige gebeurtenis; dit is een actueel probleem.",
      "thema": "Wijziging",
      "bron": "proefexamen9"
    },
    {
      "id": 124,
      "vraag": "Wat is het verschil tussen inherent risico en residueel risico?",
      "opties": {
        "A": "Er is geen verschil",
        "B": "Inherent is het risico vóór maatregelen, residueel is het risico na maatregelen",
        "C": "Residueel is groter dan inherent",
        "D": "Inherent risico bestaat alleen in de initiatiefase"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - er is een belangrijk onderscheid. B. Correct - inherent risico is de blootstelling vóór risico-responsmaatregelen worden toegepast; residueel risico is wat overblijft na de maatregelen (Hoofdstuk 9). C. Onjuist - residueel risico zou kleiner of gelijk moeten zijn na effectieve maatregelen. D. Onjuist - beide begrippen gelden gedurende het hele project.",
      "thema": "Risico",
      "bron": "proefexamen9"
    },
    {
      "id": 125,
      "vraag": "Een project heeft drie belangen die vertegenwoordigd moeten zijn in de Stuurgroep. Welke zijn dit?",
      "opties": {
        "A": "Tijd, kosten en kwaliteit",
        "B": "Bedrijf, gebruiker en leverancier",
        "C": "Projectmanager, teammanager en sponsor",
        "D": "Planning, uitvoering en controle"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit zijn prestatieaspecten, geen stakeholderbelangen. B. Correct - de drie projectbelangen zijn bedrijf (business), gebruiker en leverancier, vertegenwoordigd door de Opdrachtgever, Senior Gebruiker en Senior Leverancier (Hoofdstuk 6). C. Onjuist - PM en TM zitten niet in de Stuurgroep. D. Onjuist - dit zijn procesaspecten.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 126,
      "vraag": "Welk principe zorgt ervoor dat PRINCE2 geschikt is voor elk type project, ongeacht grootte of complexiteit?",
      "opties": {
        "A": "Voortdurende zakelijke rechtvaardiging",
        "B": "Leren van ervaringen",
        "C": "Op maat maken voor het project",
        "D": "Manage by exception"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit zorgt voor zakelijke focus, niet voor aanpasbaarheid. B. Onjuist - dit betreft kennisdeling. C. Correct - het principe 'op maat maken' zorgt ervoor dat PRINCE2 kan worden aangepast aan de specifieke behoeften van elk project (Hoofdstuk 2.7). D. Onjuist - dit betreft delegatie en toleranties.",
      "thema": "Principes",
      "bron": "proefexamen9"
    },
    {
      "id": 127,
      "vraag": "Een projectmanager wil de kwaliteit van een product controleren. Wat moet worden geraadpleegd om de acceptatiecriteria te vinden?",
      "opties": {
        "A": "Het Projectplan",
        "B": "De Productbeschrijving",
        "C": "Het Risicoregister",
        "D": "De Business Case"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - het projectplan beschrijft timing en resources, niet gedetailleerde kwaliteitscriteria. B. Correct - de productbeschrijving bevat het doel, samenstelling, kwaliteitscriteria en toleranties van een product (Hoofdstuk 8). C. Onjuist - dit registreert risico's. D. Onjuist - dit bevat de zakelijke rechtvaardiging.",
      "thema": "Kwaliteit",
      "bron": "proefexamen9"
    },
    {
      "id": 128,
      "vraag": "Wat is een secundair risico?",
      "opties": {
        "A": "Een risico met lage prioriteit",
        "B": "Een nieuw risico dat ontstaat als gevolg van een risico-respons",
        "C": "Een risico dat is geaccepteerd",
        "D": "Een risico in een ander project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - prioriteit bepaalt niet of een risico secundair is. B. Correct - een secundair risico is een nieuw risico dat ontstaat als direct gevolg van het implementeren van een risico-respons (Hoofdstuk 9). C. Onjuist - dat beschrijft de responsstrategie 'accepteren'. D. Onjuist - secundaire risico's ontstaan binnen hetzelfde project.",
      "thema": "Risico",
      "bron": "proefexamen9"
    },
    {
      "id": 129,
      "vraag": "Welk proces wordt UITSLUITEND door de Stuurgroep uitgevoerd?",
      "opties": {
        "A": "Opstarten van een Project",
        "B": "Initiëren van een Project",
        "C": "Sturen van een Project",
        "D": "Beheersen van een Fase"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit wordt uitgevoerd door de projectmanager. B. Onjuist - dit wordt uitgevoerd door de projectmanager. C. Correct - Sturen van een Project is het enige proces dat door de Stuurgroep wordt uitgevoerd; het omvat autoriseren en ad-hoc sturing geven (Hoofdstuk 14). D. Onjuist - dit wordt uitgevoerd door de projectmanager.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 130,
      "vraag": "Wat beschrijft de term 'levensvatbaarheid' in de context van de Business Case?",
      "opties": {
        "A": "Of de benefits de kosten en risico's overtreffen",
        "B": "Of het project technisch en operationeel kan worden gerealiseerd",
        "C": "Of er voldoende personeel beschikbaar is",
        "D": "Of de risico's beheersbaar zijn"
      },
      "correct": "A",
      "uitleg": "A. Correct - levensvatbaarheid (viability) beoordeelt of de investering verantwoord is, of de benefits de kosten en risico's rechtvaardigen (Hoofdstuk 5). B. Onjuist - dit beschrijft haalbaarheid (achievability). C. Onjuist - dit is een aspect van resourcing. D. Onjuist - risicobeheer is een apart aspect.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 131,
      "vraag": "In welk proces wordt de Projectinitiatiedocumentatie (PID) voor het eerst gemaakt?",
      "opties": {
        "A": "Opstarten van een Project",
        "B": "Initiëren van een Project",
        "C": "Sturen van een Project",
        "D": "Beheersen van een Fase"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - tijdens Opstarten wordt het Projectvoorstel gemaakt. B. Correct - de PID wordt gemaakt tijdens het proces Initiëren van een Project en vormt de basis voor projectbeheersing (Hoofdstuk 15). C. Onjuist - dit is het autorisatieproces van de Stuurgroep. D. Onjuist - dit proces betreft dagelijkse fasemanagement.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 132,
      "vraag": "Een risico-respons die ervoor zorgt dat de kans volledig wordt gerealiseerd door proactieve acties te ondernemen, heet:",
      "opties": {
        "A": "Vergroten",
        "B": "Exploiteren",
        "C": "Delen",
        "D": "Afwijzen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - vergroten verhoogt de waarschijnlijkheid of impact maar garandeert geen realisatie. B. Correct - exploiteren is de strategie om een kans zo te benutten dat deze zeker wordt gerealiseerd (Hoofdstuk 9). C. Onjuist - delen verdeelt de voordelen met een derde partij. D. Onjuist - afwijzen betekent de kans negeren.",
      "thema": "Risico",
      "bron": "proefexamen9"
    },
    {
      "id": 133,
      "vraag": "Wat is het verschil tussen kwaliteitscontrole en kwaliteitsborging?",
      "opties": {
        "A": "Er is geen verschil",
        "B": "Kwaliteitscontrole verifieert producten, kwaliteitsborging verifieert processen",
        "C": "Kwaliteitsborging wordt alleen door externe auditors gedaan",
        "D": "Kwaliteitscontrole gebeurt alleen aan het einde van het project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - er is een belangrijk onderscheid. B. Correct - kwaliteitscontrole richt zich op het verifiëren van specifieke producten tegen hun criteria; kwaliteitsborging richt zich op het controleren of processen correct worden gevolgd (Hoofdstuk 8). C. Onjuist - borging kan intern of extern zijn. D. Onjuist - kwaliteitscontrole is een doorlopende activiteit.",
      "thema": "Kwaliteit",
      "bron": "proefexamen9"
    },
    {
      "id": 134,
      "vraag": "Welk type tolerantie wordt gebruikt om de scope te beheersen?",
      "opties": {
        "A": "Tijdstolerantie",
        "B": "Kostentolerantie",
        "C": "Scopetolerantie",
        "D": "Kwaliteitstolerantie"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit betreft afwijkingen in tijd. B. Onjuist - dit betreft afwijkingen in kosten. C. Correct - scopetolerantie definieert de toegestane variatie van de producten van het plan (Hoofdstuk 2.5). D. Onjuist - dit betreft afwijkingen in kwaliteitsspecificaties.",
      "thema": "Voortgang",
      "bron": "proefexamen9"
    },
    {
      "id": 135,
      "vraag": "De Senior Gebruiker is eindverantwoordelijk voor welk aspect van het project?",
      "opties": {
        "A": "De financiering van het project",
        "B": "Het specificeren van de benefits en acceptatiecriteria",
        "C": "Het dagelijks managen van het project",
        "D": "Het leveren van de benodigde resources"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is de verantwoordelijkheid van de Opdrachtgever. B. Correct - de Senior Gebruiker is eindverantwoordelijk voor het specificeren van de eindresultaten en benefits en voor de acceptatiecriteria (Hoofdstuk 6). C. Onjuist - dit is de verantwoordelijkheid van de Projectmanager. D. Onjuist - dit is de verantwoordelijkheid van de Senior Leverancier.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 136,
      "vraag": "Wat is de belangrijkste reden voor het gebruik van managementfasen in PRINCE2?",
      "opties": {
        "A": "Om technische werkzaamheden te groeperen",
        "B": "Om de Stuurgroep beslismomenten te geven voor voortzetting",
        "C": "Om kosten te besparen",
        "D": "Om risico's volledig te elimineren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit beschrijft technische fasen, niet managementfasen. B. Correct - managementfasen bieden de Stuurgroep formele beslismomenten om de voortgang te beoordelen en te beslissen over voortzetting (Hoofdstuk 2.4). C. Onjuist - fasen zijn niet primair voor kostenbesparing. D. Onjuist - risico's kunnen niet volledig worden geëlimineerd.",
      "thema": "Principes",
      "bron": "proefexamen9"
    },
    {
      "id": 137,
      "vraag": "Welk rapport wordt door de Teammanager naar de Projectmanager gestuurd?",
      "opties": {
        "A": "Highlight Report",
        "B": "Checkpointrapport",
        "C": "Afwijkingsrapport",
        "D": "Eindrapport"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit gaat van PM naar Stuurgroep. B. Correct - het Checkpointrapport is de periodieke rapportage van Teammanager naar Projectmanager over de voortgang van werkpakketten (Hoofdstuk 11). C. Onjuist - dit gaat van PM naar Stuurgroep. D. Onjuist - dit wordt opgesteld door de PM bij projectafsluiting.",
      "thema": "Voortgang",
      "bron": "proefexamen9"
    },
    {
      "id": 138,
      "vraag": "Een product valt buiten de scope. De klant vraagt om het toch op te nemen. Wat is de juiste procedure?",
      "opties": {
        "A": "Direct toevoegen aan het project",
        "B": "Een wijzigingsverzoek indienen en laten beoordelen",
        "C": "Weigeren zonder overleg",
        "D": "Het toevoegen en later de Business Case aanpassen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is onbeheerste wijziging (scope creep). B. Correct - elke wijziging aan de baseline moet formeel worden ingediend als wijzigingsverzoek en beoordeeld op impact voordat deze wordt geautoriseerd (Hoofdstuk 10). C. Onjuist - verzoeken moeten worden beoordeeld, niet direct afgewezen. D. Onjuist - dit is scope creep; eerst beoordeling, dan beslissing.",
      "thema": "Wijziging",
      "bron": "proefexamen9"
    },
    {
      "id": 139,
      "vraag": "Wat is de definitie van een project volgens PRINCE2?",
      "opties": {
        "A": "Doorlopend werk met vaste activiteiten",
        "B": "Een tijdelijke organisatie opgezet om producten op te leveren volgens een overeengekomen Business Case",
        "C": "Een permanente afdeling binnen een organisatie",
        "D": "Een groep verwante dagelijkse activiteiten"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit beschrijft business as usual. B. Correct - een project is een tijdelijke organisatie die is opgezet met als doel het opleveren van een of meer bedrijfsproducten volgens een overeengekomen Business Case (Hoofdstuk 1.3). C. Onjuist - projecten zijn tijdelijk, niet permanent. D. Onjuist - dit is te algemeen en beschrijft operationele activiteiten.",
      "thema": "Concepten",
      "bron": "proefexamen9"
    },
    {
      "id": 140,
      "vraag": "Welk element is GEEN onderdeel van de zeven geïntegreerde elementen van PRINCE2?",
      "opties": {
        "A": "Principes",
        "B": "Processen",
        "C": "Activiteiten",
        "D": "Practices"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - principes zijn een van de vijf elementen. B. Onjuist - processen zijn een van de vijf elementen. C. Correct - de vijf geïntegreerde elementen zijn: principes, mensen, practices, processen en projectcontext. Activiteiten zijn onderdeel van processen, geen apart element (Hoofdstuk 1.2). D. Onjuist - practices zijn een van de vijf elementen.",
      "thema": "Concepten",
      "bron": "proefexamen9"
    },
    {
      "id": 141,
      "vraag": "Een risico-eigenaar wil de waarschijnlijkheid van een bedreiging verminderen zonder deze volledig te elimineren. Welke strategie is dit?",
      "opties": {
        "A": "Vermijden",
        "B": "Reduceren",
        "C": "Overdragen",
        "D": "Accepteren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - vermijden elimineert het risico volledig door de oorzaak weg te nemen. B. Correct - reduceren vermindert de waarschijnlijkheid en/of impact van een bedreiging maar elimineert deze niet volledig (Hoofdstuk 9). C. Onjuist - overdragen verschuift de verantwoordelijkheid naar een derde partij. D. Onjuist - accepteren betekent geen actie ondernemen.",
      "thema": "Risico",
      "bron": "proefexamen9"
    },
    {
      "id": 142,
      "vraag": "Welk document definieert hoe en met wie gecommuniceerd wordt gedurende het project?",
      "opties": {
        "A": "Projectvoorstel",
        "B": "Communicatiemanagementaanpak",
        "C": "Highlight Report",
        "D": "Werkpakketbeschrijving"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit triggert de initiatiefase maar definieert geen communicatieprocedures. B. Correct - de Communicatiemanagementaanpak beschrijft de middelen en frequentie van communicatie met stakeholders (Hoofdstuk 3.4). C. Onjuist - dit is een periodiek rapport, geen aanpak. D. Onjuist - dit autoriseert werk voor een team.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 143,
      "vraag": "Wie autoriseert een Werkpakket?",
      "opties": {
        "A": "De Stuurgroep",
        "B": "De Opdrachtgever",
        "C": "De Projectmanager",
        "D": "De Senior Gebruiker"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - de Stuurgroep autoriseert fasen, niet werkpakketten. B. Onjuist - de Opdrachtgever is eigenaar van de Business Case. C. Correct - de Projectmanager autoriseert werkpakketten aan teammanagers tijdens het proces Beheersen van een Fase (Hoofdstuk 16). D. Onjuist - de Senior Gebruiker specificeert requirements.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 144,
      "vraag": "Wat is haalbaarheid (achievability) in de context van de Business Case?",
      "opties": {
        "A": "Of de benefits de kosten rechtvaardigen",
        "B": "Of het project technisch en operationeel kan worden gerealiseerd",
        "C": "Of er voldoende budget is",
        "D": "Of de stakeholders akkoord zijn"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit beschrijft levensvatbaarheid. B. Correct - haalbaarheid beoordeelt of het project in staat is de producten op te leveren en of het gebruik van die producten waarschijnlijk zal leiden tot de beoogde eindresultaten (Hoofdstuk 5). C. Onjuist - budget is onderdeel maar niet de volledige definitie. D. Onjuist - dit is stakeholdermanagement.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 145,
      "vraag": "Een projectmanager wil leren van eerdere projecten. Welk document moet worden geraadpleegd?",
      "opties": {
        "A": "Het Issueregister",
        "B": "Het Leerpuntenlogboek",
        "C": "Het Kwaliteitsregister",
        "D": "Het Projectplan"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit registreert actuele issues. B. Correct - het Leerpuntenlogboek documenteert verzamelde lessen uit eerdere of het huidige project die kunnen worden toegepast (Hoofdstuk 2.2). C. Onjuist - dit registreert kwaliteitsactiviteiten. D. Onjuist - dit beschrijft de uitvoering.",
      "thema": "Principes",
      "bron": "proefexamen9"
    },
    {
      "id": 146,
      "vraag": "Welk type plan is optioneel in PRINCE2?",
      "opties": {
        "A": "Projectplan",
        "B": "Faseplan",
        "C": "Teamplan",
        "D": "Afwijkingsplan"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - het projectplan is verplicht. B. Onjuist - faseplannen zijn verplicht voor elke fase. C. Correct - teamplannen zijn optioneel en worden gemaakt door teammanagers indien nodig voor het managen van werkpakketten (Hoofdstuk 7). D. Onjuist - afwijkingsplannen worden gemaakt wanneer nodig bij tolerantieoverschrijding.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 147,
      "vraag": "Wat is het primaire doel van het proces Managen van Productoplevering?",
      "opties": {
        "A": "Werkpakketten autoriseren",
        "B": "Gecontroleerde oplevering van producten door teams",
        "C": "Faseplannen maken",
        "D": "Het project afsluiten"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - autorisatie is een onderdeel maar niet het primaire doel. B. Correct - Managen van Productoplevering zorgt voor gecontroleerde oplevering van producten door verbinding te leggen tussen PM en teammanagers (Hoofdstuk 17). C. Onjuist - dit gebeurt in Managen Faseovergang. D. Onjuist - dit is het proces Afsluiten van een Project.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 148,
      "vraag": "De Opdrachtgever kan zijn rol NIET combineren met welke andere rol?",
      "opties": {
        "A": "Senior Gebruiker",
        "B": "Senior Leverancier",
        "C": "Projectmanager",
        "D": "A en B mogen wel gecombineerd worden"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - deze combinatie is toegestaan bij kleinere projecten. B. Onjuist - deze combinatie is toegestaan maar niet aanbevolen. C. Correct - de Projectmanager mag niet worden gecombineerd met een Stuurgroeprol om belangenverstrengeling en gebrek aan objectieve controle te voorkomen (Hoofdstuk 6). D. Onjuist - A en B mogen wel gecombineerd worden met de Opdrachtgever.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 149,
      "vraag": "Wat is een output volgens PRINCE2?",
      "opties": {
        "A": "Een meetbare verbetering",
        "B": "Een verandering in gedrag",
        "C": "Een tastbaar of ontastbaar product",
        "D": "De investering in het project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit beschrijft een benefit. B. Onjuist - dit beschrijft een uitkomst (outcome). C. Correct - outputs zijn de materiële of immateriële producten van activiteiten, bestaande uit specialistische producten die verandering mogelijk maken (Hoofdstuk 5). D. Onjuist - dit betreft kosten, niet outputs.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 150,
      "vraag": "Welk principe vereist dat beslissingen worden genomen op het niveau waar de kennis aanwezig is?",
      "opties": {
        "A": "Focussen op producten",
        "B": "Manage by exception",
        "C": "Op maat maken",
        "D": "Leren van ervaringen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit betreft productgerichte planning. B. Correct - manage by exception stelt grenzen aan gedelegeerde bevoegdheden door toleranties, waardoor beslissingen op het juiste niveau worden genomen (Hoofdstuk 2.5). C. Onjuist - dit betreft aanpassing van de methode. D. Onjuist - dit betreft kennisdeling.",
      "thema": "Principes",
      "bron": "proefexamen9"
    },
    {
      "id": 151,
      "vraag": "Wat is de relatie tussen outputs, uitkomsten en benefits?",
      "opties": {
        "A": "Ze zijn hetzelfde",
        "B": "Benefits leiden tot uitkomsten die leiden tot outputs",
        "C": "Outputs leiden tot uitkomsten die leiden tot benefits",
        "D": "Er is geen relatie"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - het zijn verschillende maar gerelateerde concepten. B. Onjuist - de volgorde is omgekeerd. C. Correct - projecten leveren outputs (producten) die leiden tot uitkomsten (veranderd gedrag/situatie) die resulteren in benefits (meetbare verbeteringen) (Hoofdstuk 5). D. Onjuist - er is een duidelijke causale relatie.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 152,
      "vraag": "Wie is verantwoordelijk voor het maken van het Faseplan?",
      "opties": {
        "A": "De Stuurgroep",
        "B": "De Opdrachtgever",
        "C": "De Projectmanager",
        "D": "De Teammanager"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - de Stuurgroep autoriseert plannen maar maakt ze niet. B. Onjuist - de Opdrachtgever is verantwoordelijk voor de Business Case. C. Correct - de Projectmanager is verantwoordelijk voor het maken van project- en faseplannen (Hoofdstuk 7). D. Onjuist - de Teammanager kan teamplannen maken, niet faseplannen.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 153,
      "vraag": "De Stuurgroep bepaalt dat een fase niet doorgaat. In welk proces vindt deze beslissing plaats?",
      "opties": {
        "A": "Beheersen van een Fase",
        "B": "Managen van een Faseovergang",
        "C": "Sturen van een Project",
        "D": "Afsluiten van een Project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is het dagelijks management door de PM. B. Onjuist - dit bereidt de volgende fase voor maar neemt geen autorisatiebeslissing. C. Correct - Sturen van een Project is het proces waarin de Stuurgroep autorisatiebeslissingen neemt, inclusief het al dan niet voortzetten van fasen (Hoofdstuk 14). D. Onjuist - dit betreft gecontroleerde afsluiting.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 154,
      "vraag": "Wat is een dis-benefit?",
      "opties": {
        "A": "Een gerealiseerd risico",
        "B": "Een meetbaar negatief gevolg dat als nadelig wordt ervaren",
        "C": "Niet-begrote kosten",
        "D": "Een product dat niet voldoet"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - een gerealiseerd risico is een issue. B. Correct - een dis-benefit is de meetbare achteruitgang als gevolg van een uitkomst die door de organisatie als negatief wordt beschouwd (Hoofdstuk 5). C. Onjuist - dit is een budgetprobleem. D. Onjuist - dit is een afwijking (off-specification).",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 155,
      "vraag": "Welke informatie bevat het configuratie-itemrecord?",
      "opties": {
        "A": "Alleen de naam van het product",
        "B": "Status, versie, eigenaar en relaties met andere items",
        "C": "De volledige inhoud van het product",
        "D": "Alleen de eigenaar"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - het record bevat veel meer attributen. B. Correct - het configuratie-itemrecord bevat informatie over status, versie, eigenaar, relaties en andere attributen om producten te beheren (Hoofdstuk 10). C. Onjuist - de inhoud zelf is niet in het record opgenomen. D. Onjuist - eigenaar is slechts één attribuut van vele.",
      "thema": "Wijziging",
      "bron": "proefexamen9"
    },
    {
      "id": 156,
      "vraag": "Wat beschrijft de Kwaliteitsmanagementaanpak?",
      "opties": {
        "A": "De specifieke kwaliteitscriteria per product",
        "B": "Hoe kwaliteitsmanagement wordt toegepast in het project",
        "C": "De resultaten van kwaliteitscontroles",
        "D": "De kwalificaties van teamleden"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - specifieke criteria staan in productbeschrijvingen. B. Correct - de Kwaliteitsmanagementaanpak beschrijft de procedures, technieken en standaarden die worden gebruikt voor kwaliteitsmanagement (Hoofdstuk 8). C. Onjuist - resultaten staan in het Kwaliteitsregister. D. Onjuist - dit betreft resourcemanagement.",
      "thema": "Kwaliteit",
      "bron": "proefexamen9"
    },
    {
      "id": 157,
      "vraag": "Wanneer moet de Business Case worden gereviewed?",
      "opties": {
        "A": "Alleen aan het einde van het project",
        "B": "Bij elke faseovergang",
        "C": "Alleen bij wijzigingsverzoeken",
        "D": "Nooit na de initiatiefase"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - de Business Case moet gedurende het hele project worden gereviewed. B. Correct - de Business Case moet minimaal bij elke faseovergang worden gecontroleerd om voortdurende zakelijke rechtvaardiging te waarborgen (Hoofdstuk 5). C. Onjuist - ook zonder wijzigingen moet de BC worden gereviewed. D. Onjuist - continue review is essentieel.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 158,
      "vraag": "Welk proces bevat de activiteit 'Autoriseer projectafsluiting'?",
      "opties": {
        "A": "Afsluiten van een Project",
        "B": "Managen van een Faseovergang",
        "C": "Sturen van een Project",
        "D": "Beheersen van een Fase"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - Afsluiten bereidt de afsluiting voor maar autoriseert niet. B. Onjuist - dit betreft faseovergangen. C. Correct - alle autorisatieactiviteiten, inclusief projectafsluiting, vinden plaats in Sturen van een Project (Hoofdstuk 14). D. Onjuist - dit is dagelijks fasemanagement.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 159,
      "vraag": "Wat is het doel van de Productdecompositiestructuur?",
      "opties": {
        "A": "De organisatiestructuur tonen",
        "B": "Alle producten en hun onderdelen hiërarchisch weergeven",
        "C": "Risico's identificeren",
        "D": "Kosten berekenen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is de projectmanagementteamstructuur. B. Correct - de Productdecompositiestructuur is een hiërarchie van alle producten die tijdens een plan moeten worden gemaakt (Hoofdstuk 7). C. Onjuist - dit is risicomanagement. D. Onjuist - kosten komen voort uit schattingen.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 160,
      "vraag": "Wanneer wordt een Afwijkingsplan gemaakt?",
      "opties": {
        "A": "Aan het begin van elke fase",
        "B": "Bij een dreigende of werkelijke tolerantieoverschrijding",
        "C": "Wanneer het project op schema ligt",
        "D": "Alleen aan het einde van het project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit zijn faseplannen. B. Correct - een Afwijkingsplan wordt gemaakt wanneer een fase of project de afgesproken toleranties dreigt te overschrijden en vervangt het huidige plan (Hoofdstuk 7). C. Onjuist - bij goede voortgang is geen afwijkingsplan nodig. D. Onjuist - het kan op elk moment nodig zijn.",
      "thema": "Voortgang",
      "bron": "proefexamen9"
    },
    {
      "id": 161,
      "vraag": "Wat is de belangrijkste verantwoordelijkheid van Projectborging?",
      "opties": {
        "A": "Het project dagelijks managen",
        "B": "Onafhankelijke controle namens de Stuurgroep",
        "C": "Alle wijzigingen autoriseren",
        "D": "Werkpakketten uitvoeren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is de rol van de Projectmanager. B. Correct - Projectborging is verantwoordelijk voor onafhankelijke monitoring namens de Stuurgroep om te borgen dat het project correct wordt uitgevoerd (Hoofdstuk 6). C. Onjuist - dit is de rol van de wijzigingsautoriteit. D. Onjuist - dit is de rol van teams.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 162,
      "vraag": "Wat is het doel van het Productstroomschema?",
      "opties": {
        "A": "De organisatiestructuur tonen",
        "B": "De volgorde van productcreatie en afhankelijkheden tonen",
        "C": "Risico's identificeren",
        "D": "Kosten berekenen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit betreft de teamstructuur. B. Correct - het Productstroomschema toont de volgorde waarin producten worden ontwikkeld en de afhankelijkheden tussen producten (Hoofdstuk 7). C. Onjuist - dit is risicomanagement. D. Onjuist - dit is kostenmanagement.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 163,
      "vraag": "Wat beschrijft de term 'wenselijkheid' in de Business Case?",
      "opties": {
        "A": "Of het project technisch mogelijk is",
        "B": "Of de balans tussen benefits, kosten en risico's gunstig is",
        "C": "Of er voldoende personeel is",
        "D": "Of de risico's beheersbaar zijn"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit beschrijft haalbaarheid. B. Correct - wenselijkheid (desirability) beoordeelt of de balans tussen benefits, kosten en risico's het project aantrekkelijk maakt (Hoofdstuk 5). C. Onjuist - dit is resourcing. D. Onjuist - dit is risicomanagement.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 164,
      "vraag": "Wie is eindverantwoordelijk voor het realiseren van de benefits na projectafsluiting?",
      "opties": {
        "A": "De Projectmanager",
        "B": "De Opdrachtgever",
        "C": "De Senior Gebruiker",
        "D": "De Teammanager"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - de PM is niet meer betrokken na afsluiting. B. Onjuist - de Opdrachtgever is wel verantwoordelijk voor benefitsreviews maar niet voor realisatie. C. Correct - de Senior Gebruiker is eindverantwoordelijk voor het realiseren van de benefits, ook na projectafsluiting (Hoofdstuk 5). D. Onjuist - de TM is niet betrokken bij benefitsrealisatie.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 165,
      "vraag": "Welk proces is het kortste in PRINCE2?",
      "opties": {
        "A": "Initiëren van een Project",
        "B": "Beheersen van een Fase",
        "C": "Opstarten van een Project",
        "D": "Managen van een Faseovergang"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is een uitgebreid proces. B. Onjuist - dit is het langst lopende proces. C. Correct - Opstarten is het kortste proces, wat leidt tot de vraag 'Is er een lonend project?' en eindigt met het Projectvoorstel (Hoofdstuk 13). D. Onjuist - dit kan substantieel zijn.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 166,
      "vraag": "Wat is een fallback-plan?",
      "opties": {
        "A": "Het hoofdplan voor het project",
        "B": "Een plan dat wordt uitgevoerd als een risico zich voordoet",
        "C": "Een plan voor de volgende fase",
        "D": "Een geannuleerd plan"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is het projectplan. B. Correct - een fallback-plan is een set vooraf bepaalde acties die worden ondernomen als een risico zich manifesteert (Hoofdstuk 9). C. Onjuist - dit is een faseplan. D. Onjuist - een fallback-plan blijft actief als reserve.",
      "thema": "Risico",
      "bron": "proefexamen9"
    },
    {
      "id": 167,
      "vraag": "Welk principe zorgt ervoor dat er alleen aan het project wordt gewerkt als het zakelijk gerechtvaardigd is?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Manage by exception",
        "C": "Voortdurende zakelijke rechtvaardiging",
        "D": "Op maat maken voor het project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit betreft kennisdeling. B. Onjuist - dit betreft delegatie en toleranties. C. Correct - het principe 'voortdurende zakelijke rechtvaardiging' vereist dat een project een geldige reden heeft om te starten én door te gaan (Hoofdstuk 2.1). D. Onjuist - dit betreft aanpassing van de methode.",
      "thema": "Principes",
      "bron": "proefexamen9"
    },
    {
      "id": 168,
      "vraag": "Wat bevat de Projectproductbeschrijving?",
      "opties": {
        "A": "Alleen de titel van het eindproduct",
        "B": "Doel, samenstelling, acceptatiecriteria en kwaliteitsverwachtingen",
        "C": "Alleen de kosten",
        "D": "De namen van teamleden"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - er is veel meer inhoud. B. Correct - de Projectproductbeschrijving bevat de kwaliteitsverwachtingen van de gebruiker, acceptatiecriteria, doel en samenstelling van het eindproduct (Hoofdstuk 7). C. Onjuist - kosten staan in plannen. D. Onjuist - teams staan in de teamstructuur.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 169,
      "vraag": "Een project maakt gebruik van agile-methoden. Welk PRINCE2-concept kan worden gebruikt om sprints te managen?",
      "opties": {
        "A": "Managementfasen",
        "B": "Werkpakketten",
        "C": "Het Projectvoorstel",
        "D": "Het Eindrapport"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - fasen zijn beslismomenten voor de Stuurgroep. B. Correct - werkpakketten kunnen worden afgestemd op sprints of timeboxes, waarbij de PM werk delegeert aan teams (Hoofdstuk 7). C. Onjuist - dit is een document uit de opstartfase. D. Onjuist - dit wordt bij afsluiting gemaakt.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 170,
      "vraag": "PRINCE2 kent zeven prestatieaspecten waarvoor toleranties kunnen worden ingesteld. Welk aspect hoort hier NIET bij?",
      "opties": {
        "A": "Tijd",
        "B": "Kosten",
        "C": "Methodologie",
        "D": "Duurzaamheid"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - tijd is een prestatieaspect. B. Onjuist - kosten is een prestatieaspect. C. Correct - de zeven prestatieaspecten zijn: benefits, kosten, tijd, kwaliteit, scope, duurzaamheid en risico. Methodologie is geen tolerantiegebied (Hoofdstuk 1.4). D. Onjuist - duurzaamheid is een prestatieaspect.",
      "thema": "Voortgang",
      "bron": "proefexamen9"
    },
    {
      "id": 171,
      "vraag": "Welk document wordt bijgewerkt aan het einde van elke fase?",
      "opties": {
        "A": "Projectvoorstel",
        "B": "Leerpuntenlogboek",
        "C": "Projectinitiatiedocumentatie",
        "D": "Eindrapport"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit wordt eenmalig gemaakt tijdens Opstarten. B. Onjuist - dit wordt doorlopend bijgewerkt, niet specifiek aan fase-einde. C. Correct - de PID wordt als 'levend' document bij elke faseovergang gereviewed en bijgewerkt (Hoofdstuk 4.3.1). D. Onjuist - dit wordt alleen bij projectafsluiting gemaakt.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 172,
      "vraag": "Wat is het doel van configuratiemanagement?",
      "opties": {
        "A": "Financiële administratie voeren",
        "B": "Producten identificeren, bijhouden en beschermen",
        "C": "Het projectteam managen",
        "D": "Activiteiten plannen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit betreft financieel management. B. Correct - configuratiemanagement omvat het identificeren, bijhouden, beschermen en verifiëren van producten (Hoofdstuk 10). C. Onjuist - dit is resourcemanagement. D. Onjuist - dit is planning.",
      "thema": "Wijziging",
      "bron": "proefexamen9"
    },
    {
      "id": 173,
      "vraag": "Wat is een belangrijke eigenschap van een goed gedefinieerde productbeschrijving?",
      "opties": {
        "A": "Alleen de naam is bekend",
        "B": "Doel, samenstelling, kwaliteitscriteria en toleranties zijn gedefinieerd",
        "C": "Alleen de kosten zijn bekend",
        "D": "Alleen de deadline is bekend"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - onvoldoende informatie. B. Correct - een complete productbeschrijving bevat het doel, samenstelling, kwaliteitscriteria, toleranties en acceptatiemethode (Hoofdstuk 8). C. Onjuist - kosten staan in plannen. D. Onjuist - dit is onvoldoende informatie.",
      "thema": "Kwaliteit",
      "bron": "proefexamen9"
    },
    {
      "id": 174,
      "vraag": "Welk principe vereist dat eerst producten worden gedefinieerd voordat activiteiten worden gepland?",
      "opties": {
        "A": "Voortdurende zakelijke rechtvaardiging",
        "B": "Leren van ervaringen",
        "C": "Focussen op producten",
        "D": "Managen per fase"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit betreft de Business Case. B. Onjuist - dit betreft kennisdeling. C. Correct - het principe 'focussen op producten' vereist dat projecten eerst definiëren wat moet worden opgeleverd voordat activiteiten worden gepland (Hoofdstuk 2.6). D. Onjuist - dit betreft fase-indeling.",
      "thema": "Principes",
      "bron": "proefexamen9"
    },
    {
      "id": 175,
      "vraag": "Wat is GEEN onderdeel van de Business Case?",
      "opties": {
        "A": "Verwachte benefits",
        "B": "Kosten",
        "C": "Faseplannen",
        "D": "Risico's"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - benefits zijn onderdeel van de BC. B. Onjuist - kosten zijn onderdeel van de BC. C. Correct - faseplannen zijn aparte documenten; de BC bevat benefits, kosten, risico's, tijdsbestek en opties (Hoofdstuk 5). D. Onjuist - een samenvatting van belangrijke risico's is onderdeel van de BC.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 176,
      "vraag": "Welk type beheersing is 'time-driven'?",
      "opties": {
        "A": "Faseovergang",
        "B": "Highlight Report",
        "C": "Afwijkingsrapport",
        "D": "Werkpakketautorisatie"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is event-driven (aan fase-einde). B. Correct - het Highlight Report wordt periodiek opgesteld (bijv. wekelijks of maandelijks) en is dus time-driven (Hoofdstuk 11). C. Onjuist - dit is event-driven (bij tolerantieoverschrijding). D. Onjuist - dit is event-driven.",
      "thema": "Voortgang",
      "bron": "proefexamen9"
    },
    {
      "id": 177,
      "vraag": "Wat is de verantwoordelijkheid van Projectondersteuning?",
      "opties": {
        "A": "Beslissingen nemen namens de Stuurgroep",
        "B": "Administratieve ondersteuning aan de Projectmanager",
        "C": "Werkpakketten uitvoeren",
        "D": "De Business Case schrijven"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - Projectondersteuning neemt geen beslissingen. B. Correct - Projectondersteuning levert administratieve diensten zoals planning, configuratiebeheer en rapportage-ondersteuning aan de PM (Hoofdstuk 6). C. Onjuist - dit is de taak van teams. D. Onjuist - dit is de taak van de PM namens de Opdrachtgever.",
      "thema": "Organisatie",
      "bron": "proefexamen9"
    },
    {
      "id": 178,
      "vraag": "Wat is een managementproduct?",
      "opties": {
        "A": "Een fysiek product voor de klant",
        "B": "Een document of item dat nodig is om het project te managen",
        "C": "Een product gemaakt door de Stuurgroep",
        "D": "Een extern geleverd product"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is een specialistproduct. B. Correct - managementproducten zijn documenten of informatie die nodig is om het project te managen, zoals plannen en rapporten (Hoofdstuk 4.3). C. Onjuist - managementproducten worden voornamelijk door de PM gemaakt. D. Onjuist - managementproducten zijn ook intern.",
      "thema": "Plannen",
      "bron": "proefexamen9"
    },
    {
      "id": 179,
      "vraag": "Welk PRINCE2-proces loopt parallel door alle andere processen heen?",
      "opties": {
        "A": "Opstarten van een Project",
        "B": "Initiëren van een Project",
        "C": "Sturen van een Project",
        "D": "Afsluiten van een Project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is een sequentieel pre-projectproces. B. Onjuist - dit vindt plaats na Opstarten. C. Correct - Sturen van een Project loopt door het hele project heen, van initiatie tot afsluiting, en biedt continue sturing door de Stuurgroep (Hoofdstuk 14). D. Onjuist - dit is het laatste proces.",
      "thema": "Processen",
      "bron": "proefexamen9"
    },
    {
      "id": 180,
      "vraag": "Wat is het belangrijkste criterium voor projectsucces volgens PRINCE2?",
      "opties": {
        "A": "Op tijd en binnen budget afronden",
        "B": "Benefits realiseren die de investering rechtvaardigen",
        "C": "Geen risico's hebben gehad",
        "D": "Geen wijzigingen hebben gehad"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is belangrijk maar niet het ultieme criterium. B. Correct - het ultieme criterium voor projectsucces is het realiseren van benefits die de investering rechtvaardigen, zoals beschreven in de Business Case (Hoofdstuk 5). C. Onjuist - alle projecten hebben risico's. D. Onjuist - wijzigingen kunnen waardevol zijn.",
      "thema": "Business Case",
      "bron": "proefexamen9"
    },
    {
      "id": 181,
      "vraag": "Welke uitspraak beschrijft het organisatorisch ecosysteem?",
      "opties": {
        "A": "De onderdelen van het bedrijf die betrokken zijn bij of direct beinvloed worden door het project",
        "B": "De interne elementen van een organisatie samen met de externe relaties zoals klanten en leveranciers",
        "C": "Het samenwerken met belangrijkste beinvloeders om overeengekomen werkwijzen te laten adopteren",
        "D": "De gedeelde houdingen, waarden en doelen die een groep mensen kenmerkt"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit beschrijft het projectecosysteem. B. Juist. Het organisatorisch ecosysteem omvat de interne elementen van een organisatie plus de externe relaties. C. Onjuist - dit beschrijft co-creatie. D. Onjuist - dit beschrijft cultuur.",
      "thema": "Mensen",
      "bron": "proefexamen10"
    },
    {
      "id": 182,
      "vraag": "Wat is een kenmerk van een project waardoor het risicovoller is dan dagelijkse bedrijfsvoering?",
      "opties": {
        "A": "Projecten zijn goedkoper dan dagelijkse bedrijfsvoering",
        "B": "Projecten hebben een gedefinieerd begin en einde",
        "C": "Projecten bevatten meer onzekerheid door hun unieke kenmerken",
        "D": "Projecten worden uitgevoerd door dezelfde teams"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist - dit is tijdelijkheid, niet de reden voor risico. C. Juist. De kenmerken verandering, tijdelijk, multidisciplinair, uniek leiden tot meer onzekerheid en dus meer risico. D. Onjuist.",
      "thema": "Concepten",
      "bron": "proefexamen10"
    },
    {
      "id": 183,
      "vraag": "Welk principe wordt toegepast wanneer de stuurgroep de projectmanager autoriseert om binnen vastgestelde grenzen te opereren?",
      "opties": {
        "A": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "B": "Leren van ervaringen",
        "C": "Managen per fase",
        "D": "Manage by exception"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Manage by exception houdt in dat grenzen (toleranties) worden vastgesteld waarbinnen de projectmanager mag opereren.",
      "thema": "Principes",
      "bron": "proefexamen10"
    },
    {
      "id": 184,
      "vraag": "De projectopdrachtgever beoordeelt of de benefits nog steeds opwegen tegen de kosten en risicos. Welk principe wordt hier toegepast?",
      "opties": {
        "A": "Focussen op producten",
        "B": "Op maat maken voor het project",
        "C": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "D": "Definieren van rollen, verantwoordelijkheden en relaties"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het beoordelen van de balans tussen benefits, kosten en risicos is de kern van voortdurende zakelijke rechtvaardiging. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen10"
    },
    {
      "id": 185,
      "vraag": "Welke uitspraak over het principe managen per fase is JUIST?",
      "opties": {
        "A": "Een project moet minimaal drie fasen hebben",
        "B": "Elke fase moet even lang duren",
        "C": "Een project moet minimaal twee fasen hebben: een initiatiefase en een volgende fase",
        "D": "Fasen mogen alleen worden geautoriseerd door de bedrijfslaag"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - minimaal twee fasen. B. Onjuist - fasen kunnen verschillend lang zijn. C. Juist. Elk PRINCE2-project moet minstens twee fasen hebben. D. Onjuist - de stuurgroep autoriseert fasen.",
      "thema": "Principes",
      "bron": "proefexamen10"
    },
    {
      "id": 186,
      "vraag": "Hoe ondersteunt het principe focussen op producten effectief projectmanagement?",
      "opties": {
        "A": "Door te focussen op de werkactiviteiten in plaats van de outputs",
        "B": "Door alleen de managementproducten te definieren",
        "C": "Door het risico van scope creep te verminderen door overeenstemming over wat wordt opgeleverd",
        "D": "Door de planning te baseren op beschikbare resources"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - focussen op producten, niet activiteiten. B. Onjuist - ook specialistische producten. C. Juist. Focussen op producten helpt scope creep te voorkomen door overeenstemming over de op te leveren producten. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen10"
    },
    {
      "id": 187,
      "vraag": "Waar moet worden vastgelegd hoe PRINCE2 op maat is gemaakt voor het specifieke project?",
      "opties": {
        "A": "Business case",
        "B": "Projectmandaat",
        "C": "Projectinitiatiedocumentatie",
        "D": "Projectvoorstel"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De projectinitiatiedocumentatie (PID) bevat hoe PRINCE2 op maat is gemaakt voor het project. D. Onjuist.",
      "thema": "Op Maat Maken",
      "bron": "proefexamen10"
    },
    {
      "id": 188,
      "vraag": "Wat is het verschil tussen leiderschap en management?",
      "opties": {
        "A": "Leiderschap is formeel, management is informeel",
        "B": "Leiderschap motiveert door overtuigen en beinvloeden, management stuurt de uitvoering van taken",
        "C": "Leiderschap is alleen voor de stuurgroep, management is voor iedereen",
        "D": "Er is geen verschil"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Leiderschap is mensen motiveren door overtuigen, beinvloeden en co-creeren. Management is het sturen van de uitvoering van taken volgens overeengekomen werkwijzen. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen10"
    },
    {
      "id": 189,
      "vraag": "Welke term beschrijft het proces van mensen die samenwerken om de projectdoelstellingen te behalen?",
      "opties": {
        "A": "Co-creatie",
        "B": "Verandermanagement",
        "C": "Samenwerking",
        "D": "Stakeholdermanagement"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - co-creatie is samenwerken met beinvloeders om werkwijzen te laten adopteren. B. Onjuist. C. Juist. Samenwerking is het proces van mensen die samenwerken om projectdoelstellingen te behalen. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen10"
    },
    {
      "id": 190,
      "vraag": "Wie is verantwoordelijk voor de commitment van de gebruikersgemeenschap voor adoptie van nieuwe producten?",
      "opties": {
        "A": "Projectmanager",
        "B": "Seniorleverancier",
        "C": "Seniorgebruiker",
        "D": "Projectopdrachtgever"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De seniorgebruiker zorgt voor commitment van de gebruikersgemeenschap voor adoptie van nieuwe producten. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "id": 191,
      "vraag": "Hoe moet effectieve stakeholderbetrokkenheid worden gemanaged?",
      "opties": {
        "A": "Door alleen formele communicatiekanalen te gebruiken",
        "B": "Door het projectmanagementteam nauw te laten samenwerken met belangrijkste beinvloeders",
        "C": "Door stakeholders alleen te informeren aan het einde van het project",
        "D": "Door alle stakeholders gelijk te behandelen ongeacht hun invloed"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het projectmanagementteam moet nauw samenwerken met de belangrijkste beinvloeders om voor het succes van het project te zorgen. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen10"
    },
    {
      "id": 192,
      "vraag": "Welk managementproduct beschrijft hoe het bedrijf van de huidige toestand naar de beoogde toestand gaat?",
      "opties": {
        "A": "Business case",
        "B": "Benefitsmanagementaanpak",
        "C": "Verandermanagementaanpak",
        "D": "Communicatiemanagementaanpak"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De verandermanagementaanpak beschrijft hoe het bedrijf van de huidige manier van werken naar de beoogde toestand gaat. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen10"
    },
    {
      "id": 193,
      "vraag": "Identificeer het ontbrekende woord: PRINCE2 gebruikt de term [?] voor alle mensen die hun tijd aan het project moeten besteden.",
      "opties": {
        "A": "stakeholders",
        "B": "projectteam",
        "C": "resources",
        "D": "medewerkers"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - stakeholders omvat ook mensen die niet aan het project werken. B. Juist. PRINCE2 gebruikt de term projectteam voor alle mensen die hun tijd aan het project moeten besteden. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "id": 194,
      "vraag": "Welk principe wordt toegepast door de practice organisatie wanneer beslissingen worden afgestemd op veranderende behoeften van het bedrijf?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Manage by exception",
        "C": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "D": "Op maat maken voor het project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het afstemmen van beslissingen op veranderende behoeften van het bedrijf is zorgen voor voortdurende zakelijke rechtvaardiging. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "id": 195,
      "vraag": "Wie heeft de bevoegdheid om het project te sturen binnen de opdracht van het bedrijf?",
      "opties": {
        "A": "Projectmanager",
        "B": "Projectopdrachtgever alleen",
        "C": "Stuurgroep",
        "D": "Bedrijfslaag"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist - de projectopdrachtgever is onderdeel van de stuurgroep. C. Juist. De stuurgroep heeft de bevoegdheid om het project te sturen binnen de opdracht van het bedrijf. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "id": 196,
      "vraag": "Hoe moet de opdrachtgevende partij bijdragen aan een project als het van start gaat?",
      "opties": {
        "A": "Door het faseplan goed te keuren",
        "B": "Door de projectopdrachtgever in het projectmandaat te identificeren",
        "C": "Door de teammanagers aan te stellen",
        "D": "Door de risicomanagementaanpak te schrijven"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De opdrachtgevende partij moet de projectopdrachtgever in het projectmandaat identificeren. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "id": 197,
      "vraag": "Wat is het doel van de practice business case?",
      "opties": {
        "A": "Om de kwaliteitsvereisten voor alle producten te definieren",
        "B": "Om de projectopdrachtgever in staat te stellen te beslissen of het project wordt voortgezet",
        "C": "Om te definieren wie verantwoordelijk is voor elk werkpakket",
        "D": "Om de risicos en de bijbehorende maatregelen te documenteren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is kwaliteit. B. Juist. De business case stelt de projectopdrachtgever in staat te beslissen of het project wordt voortgezet. C. Onjuist - dit is organisatie/plannen. D. Onjuist - dit is risico.",
      "thema": "Business Case",
      "bron": "proefexamen10"
    },
    {
      "id": 198,
      "vraag": "Welke term wordt gedefinieerd als een meetbare verbetering die voortvloeit uit de projectuitkomsten?",
      "opties": {
        "A": "Output",
        "B": "Eindresultaat",
        "C": "Benefit",
        "D": "Scope"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - output is het tastbare product. B. Onjuist - eindresultaat (outcome) is het directe resultaat. C. Juist. Een benefit is een meetbare verbetering die voortvloeit uit de projectuitkomsten. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen10"
    },
    {
      "id": 199,
      "vraag": "Een project levert een nieuw systeem op dat leidt tot personeelsreductie bij de klant. Hoe wordt dit negatieve effect genoemd?",
      "opties": {
        "A": "Risico",
        "B": "Issue",
        "C": "Dis-benefit",
        "D": "Afwijking"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - een risico is onzeker. B. Onjuist. C. Juist. Een dis-benefit is een meetbare daling die als negatief wordt ervaren door de investerende organisatie. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen10"
    },
    {
      "id": 200,
      "vraag": "Wat moet het vertrouwen bieden dat er een degelijke rechtvaardiging is om een project uit te voeren?",
      "opties": {
        "A": "Projectplan",
        "B": "Business case",
        "C": "Projectinitiatiedocumentatie",
        "D": "Projectmandaat"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De business case biedt vertrouwen dat er een degelijke rechtvaardiging is om het project uit te voeren. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen10"
    },
    {
      "id": 201,
      "vraag": "In welke stap van de business case managementtechniek wordt het projectmandaat gereviewd?",
      "opties": {
        "A": "Ontwikkelen",
        "B": "Controleren",
        "C": "Onderhouden",
        "D": "Bevestigen"
      },
      "correct": "A",
      "uitleg": "A. Juist. Het projectmandaat wordt gereviewd in de stap Ontwikkelen van de business case. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen10"
    },
    {
      "id": 202,
      "vraag": "Een nieuw risico is geidentificeerd dat invloed kan hebben op de verwachte benefits. In welke stap moet dit worden beoordeeld?",
      "opties": {
        "A": "Ontwikkelen",
        "B": "Controleren",
        "C": "Onderhouden",
        "D": "Bevestigen"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. In de stap Onderhouden wordt de impact van nieuwe risicos op de business case beoordeeld. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen10"
    },
    {
      "id": 203,
      "vraag": "Wat is het doel van de practice plannen?",
      "opties": {
        "A": "Om te identificeren wie de risico-eigenaar is voor elk risico",
        "B": "Om de projectmanager in staat te stellen het project te beheersen door te definieren wie de producten oplevert en wanneer",
        "C": "Om de kwaliteitsspecificaties voor de projectproducten te definieren",
        "D": "Om de voortgang te rapporteren aan de stuurgroep"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het doel van plannen is de projectmanager in staat te stellen het project te beheersen door te definieren wie wat wanneer oplevert. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen10"
    },
    {
      "id": 204,
      "vraag": "Welk plan wordt gedefinieerd als een plan op hoofdlijnen met de belangrijkste producten van het project?",
      "opties": {
        "A": "Faseplan",
        "B": "Teamplan",
        "C": "Projectplan",
        "D": "Afwijkingsplan"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - faseplan is gedetailleerder. B. Onjuist. C. Juist. Een projectplan is een plan op hoofdlijnen met de belangrijkste producten. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen10"
    },
    {
      "id": 205,
      "vraag": "Welk plan moet voldoende details bevatten voor de dagelijkse beheersing door de projectmanager?",
      "opties": {
        "A": "Projectplan",
        "B": "Faseplan",
        "C": "Teamplan",
        "D": "Werkpakketbeschrijving"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - projectplan is op hoofdlijnen. B. Juist. Het faseplan moet voldoende details bevatten voor dagelijkse beheersing door de projectmanager. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen10"
    },
    {
      "id": 206,
      "vraag": "In welke stap van de planningstechniek moeten afhankelijkheden tussen producten worden geidentificeerd?",
      "opties": {
        "A": "Schattingen maken",
        "B": "Werkpakketten organiseren",
        "C": "De producten definieren en analyseren",
        "D": "Een tijdschema maken"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Afhankelijkheden tussen producten worden geidentificeerd bij het definieren en analyseren van producten. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen10"
    },
    {
      "id": 207,
      "vraag": "Wanneer moet een afwijkingsplan worden gemaakt?",
      "opties": {
        "A": "Bij het opstarten van elk project",
        "B": "Aan het einde van elke fase",
        "C": "Wanneer een tolerantieoverschrijding wordt verwacht en de stuurgroep hierom vraagt",
        "D": "Wanneer een nieuw risico wordt geidentificeerd"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Een afwijkingsplan wordt gemaakt wanneer toleranties worden overschreden en de stuurgroep om een plan vraagt. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen10"
    },
    {
      "id": 208,
      "vraag": "Wat is een doel van de practice kwaliteit?",
      "opties": {
        "A": "Om te voorspellen of de fase op koers ligt",
        "B": "Om te identificeren hoe het project ervoor zorgt dat aan de vereisten van gebruikers wordt voldaan",
        "C": "Om de zakelijke rechtvaardiging te beoordelen",
        "D": "Om risicos te identificeren en te managen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is voortgang. B. Juist. Het doel van kwaliteit is identificeren hoe het project ervoor zorgt dat aan gebruikersvereisten wordt voldaan. C. Onjuist - dit is business case. D. Onjuist - dit is risico.",
      "thema": "Kwaliteit",
      "bron": "proefexamen10"
    },
    {
      "id": 209,
      "vraag": "Welk managementproduct bevat informatie over wanneer kwaliteitsactiviteiten gepland staan?",
      "opties": {
        "A": "Kwaliteitsmanagementaanpak",
        "B": "Productbeschrijving",
        "C": "Kwaliteitsregister",
        "D": "Productregister"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het kwaliteitsregister bevat informatie over wanneer kwaliteitsactiviteiten gepland staan. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen10"
    },
    {
      "id": 210,
      "vraag": "Wat is het verschil tussen projectborging en kwaliteitsborging?",
      "opties": {
        "A": "Projectborging is onafhankelijk van het project, kwaliteitsborging niet",
        "B": "Projectborging is onafhankelijk van de projectmanager maar niet van het project, kwaliteitsborging is onafhankelijk van het projectteam",
        "C": "Er is geen verschil",
        "D": "Kwaliteitsborging is alleen voor technische producten"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Projectborging is onafhankelijk van de PM maar niet van het project. Kwaliteitsborging is onafhankelijk van het projectteam en kan deel uitmaken van het kwaliteitsmanagementsysteem. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen10"
    },
    {
      "id": 211,
      "vraag": "Een product is getest en de gebruiker moet het eigenaarschap overnemen. In welke stap van de kwaliteitsmanagementtechniek gebeurt dit?",
      "opties": {
        "A": "Gebruikersinputs verzamelen",
        "B": "Kwaliteit beheersen",
        "C": "De kwaliteitsmanagementaanpak beschrijven",
        "D": "Producten accepteren"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Het overnemen van eigenaarschap gebeurt in de stap Producten accepteren.",
      "thema": "Kwaliteit",
      "bron": "proefexamen10"
    },
    {
      "id": 212,
      "vraag": "Wat is het doel van de practice risico?",
      "opties": {
        "A": "Om de voortgang van het project te monitoren",
        "B": "Om de waarschijnlijkheid en mogelijke impact van onzekere gebeurtenissen te identificeren",
        "C": "Om wijzigingen in de baseline te managen",
        "D": "Om de kwaliteit van producten te borgen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is voortgang. B. Juist. Het doel van risico is het identificeren van waarschijnlijkheid en impact van onzekere gebeurtenissen. C. Onjuist - dit is issues. D. Onjuist - dit is kwaliteit.",
      "thema": "Risico",
      "bron": "proefexamen10"
    },
    {
      "id": 213,
      "vraag": "Welke term beschrijft wie verantwoordelijk is voor het adequaat reageren op een risico?",
      "opties": {
        "A": "Risico-actiehouder",
        "B": "Projectmanager",
        "C": "Risico-eigenaar",
        "D": "Stuurgroep"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - de actiehouder voert acties uit namens de eigenaar. B. Onjuist. C. Juist. De risico-eigenaar is verantwoordelijk voor het adequaat reageren op een risico. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen10"
    },
    {
      "id": 214,
      "vraag": "Welk managementproduct biedt richtlijnen voor het vastleggen van bedreigingen en kansen?",
      "opties": {
        "A": "Risicoregister",
        "B": "Issueregister",
        "C": "Risicomanagementaanpak",
        "D": "Projectlogboek"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - het register legt risicos vast, de aanpak geeft richtlijnen. B. Onjuist. C. Juist. De risicomanagementaanpak biedt richtlijnen voor het vastleggen van risicos. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen10"
    },
    {
      "id": 215,
      "vraag": "In welke stap van de risicomanagementtechniek wordt de waarschijnlijkheid van een risico beoordeeld?",
      "opties": {
        "A": "Identificeren",
        "B": "Beoordelen",
        "C": "Plannen",
        "D": "Implementeren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. In de stap Beoordelen wordt de waarschijnlijkheid en impact van risicos geanalyseerd. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen10"
    },
    {
      "id": 216,
      "vraag": "Wat is verliesaversie in de context van risicomanagement?",
      "opties": {
        "A": "De neiging om risicos te vermijden",
        "B": "De neiging om liever te houden wat je hebt dan iets nieuws te krijgen",
        "C": "De neiging om alle risicos te accepteren",
        "D": "De neiging om risicos te negeren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Verliesaversie is de neiging om liever te houden wat je hebt dan iets nieuws te krijgen. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen10"
    },
    {
      "id": 217,
      "vraag": "Wat is de definitie van een issue?",
      "opties": {
        "A": "Een onzekere gebeurtenis die effect zou hebben op doelstellingen",
        "B": "Een voor het project relevante gebeurtenis waar het projectmanagement rekening mee moet houden",
        "C": "Een product dat niet aan de specificatie voldoet",
        "D": "Een prognose dat toleranties worden overschreden"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is een risico. B. Juist. Een issue is een relevante gebeurtenis waar het projectmanagement rekening mee moet houden. C. Onjuist. D. Onjuist - dit is een afwijking.",
      "thema": "Wijziging",
      "bron": "proefexamen10"
    },
    {
      "id": 218,
      "vraag": "Wat is de definitie van een wijzigingsverzoek?",
      "opties": {
        "A": "Een voorstel voor een wijziging van een baseline",
        "B": "Iets dat verstrekt had moeten zijn maar niet is",
        "C": "Een risico dat werkelijkheid is geworden",
        "D": "Een rapportage over projectvoortgang"
      },
      "correct": "A",
      "uitleg": "A. Juist. Een wijzigingsverzoek is een voorstel voor een wijziging van een baseline. B. Onjuist - dit is een afwijking van specificatie. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen10"
    },
    {
      "id": 219,
      "vraag": "In welke stap van de issuemanagementtechniek wordt de impact op benefits en kosten beoordeeld?",
      "opties": {
        "A": "Issues verzamelen",
        "B": "Issues beoordelen",
        "C": "Beslissen over wijzigingen",
        "D": "Wijzigingen implementeren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De impact op benefits en kosten wordt beoordeeld in de stap Issues beoordelen. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen10"
    },
    {
      "id": 220,
      "vraag": "Wat maakt het doorvoeren van een goedgekeurde wijziging mogelijk?",
      "opties": {
        "A": "Het projectplan",
        "B": "Het wijzigingsbudget",
        "C": "De business case",
        "D": "Het risicoregister"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het wijzigingsbudget maakt het doorvoeren van goedgekeurde wijzigingen mogelijk. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen10"
    },
    {
      "id": 221,
      "vraag": "Wat is het doel van de practice voortgang?",
      "opties": {
        "A": "Om risicos te identificeren en te beheersen",
        "B": "Om te voorspellen of de fase op koers ligt om op tijd en binnen budget te worden opgeleverd",
        "C": "Om de kwaliteit van producten te borgen",
        "D": "Om wijzigingen in de scope te managen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is risico. B. Juist. Het doel van voortgang is voorspellen of de fase op koers ligt. C. Onjuist - dit is kwaliteit. D. Onjuist - dit is issues.",
      "thema": "Voortgang",
      "bron": "proefexamen10"
    },
    {
      "id": 222,
      "vraag": "Wat is de definitie van een afwijking (exception)?",
      "opties": {
        "A": "Een onzekere gebeurtenis",
        "B": "Een product dat niet voldoet aan specificaties",
        "C": "Een prognose dat tolerantieniveaus overschreden zullen worden",
        "D": "Een goedgekeurde wijziging in de baseline"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is een risico. B. Onjuist. C. Juist. Een afwijking is een prognose dat tolerantieniveaus overschreden zullen worden. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen10"
    },
    {
      "id": 223,
      "vraag": "Welk rapport moet de stuurgroep reviewen om te beslissen over de voortzetting van het project?",
      "opties": {
        "A": "Checkpointrapport",
        "B": "Hoofdpuntenrapport",
        "C": "Fase-eindrapport",
        "D": "Projectlogboek"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is voor de PM. B. Onjuist - dit is periodiek. C. Juist. Het fase-eindrapport wordt door de stuurgroep gereviewd voor beslissingen over voortzetting. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen10"
    },
    {
      "id": 224,
      "vraag": "Identificeer het ontbrekende woord: [?] beheersinstrumenten vinden plaats op vooraf vastgestelde periodieke intervallen.",
      "opties": {
        "A": "Gebeurtenisgedreven",
        "B": "Tijdgedreven",
        "C": "Risicogedreven",
        "D": "Kwaliteitsgedreven"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - gebeurtenisgedreven is bij specifieke gebeurtenissen. B. Juist. Tijdgedreven beheersinstrumenten vinden plaats op periodieke intervallen. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen10"
    },
    {
      "id": 225,
      "vraag": "Op welk niveau is de kans het grootst dat issues worden geidentificeerd die fasetoleranties overschrijden?",
      "opties": {
        "A": "Opdrachtgeven en sturen",
        "B": "Sturen en managen",
        "C": "Sturen en opleveren",
        "D": "Managen en opleveren"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Op het niveau van managen en opleveren is de kans het grootst dat issues worden geidentificeerd die fasetoleranties overschrijden.",
      "thema": "Voortgang",
      "bron": "proefexamen10"
    },
    {
      "id": 226,
      "vraag": "Wat is een doel van het proces opstarten van een project?",
      "opties": {
        "A": "Om de projectinitiatiedocumentatie goed te keuren",
        "B": "Om te beoordelen of een project waarschijnlijk waardevol is voor de organisatie",
        "C": "Om het projectproduct op te leveren",
        "D": "Om de faseovergang te autoriseren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit gebeurt in initieren. B. Juist. Het doel van opstarten is beoordelen of een project waarschijnlijk waardevol is. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 227,
      "vraag": "Wat is een doel van het proces sturen van een project?",
      "opties": {
        "A": "Om het dagelijkse werk te managen",
        "B": "Om werkpakketten aan teammanagers toe te wijzen",
        "C": "Om eindverantwoordelijkheid van de stuurgroep te behouden en gedetailleerd management te delegeren",
        "D": "Om producten te ontwikkelen volgens de specificaties"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is beheersen van een fase. B. Onjuist - dit is beheersen van een fase. C. Juist. Sturen van een project behoudt eindverantwoordelijkheid van stuurgroep en delegeert management. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 228,
      "vraag": "Welk managementproduct biedt de beste basis voor het doorlopende management van het project?",
      "opties": {
        "A": "Business case",
        "B": "Projectplan",
        "C": "Projectinitiatiedocumentatie",
        "D": "Faseplan"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De projectinitiatiedocumentatie biedt de beste basis voor doorlopend management van het totale project. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 229,
      "vraag": "Welke TWEE zijn doelstellingen van het proces beheersen van een fase? 1. Geen onbeheerste veranderingen in goedgekeurde producten 2. Gedetailleerde activiteiten plannen voor volgende fase 3. Projectbeheersinstrumenten definieren 4. Producten voldoen aan kwaliteitscriteria",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Doelstellingen 1 en 4 zijn doelstellingen van beheersen van een fase.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 230,
      "vraag": "In welk proces worden de producten en timing overeengekomen met de teammanager?",
      "opties": {
        "A": "Beheersen van een fase",
        "B": "Managen productoplevering",
        "C": "Sturen van een project",
        "D": "Initieren van een project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. In Managen productoplevering worden de producten en timing overeengekomen met de teammanager. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 231,
      "vraag": "Welke activiteit kan ALLEEN worden uitgevoerd in het proces managen van een faseovergang?",
      "opties": {
        "A": "Rapporteren van voortgang aan de stuurgroep",
        "B": "Voorbereiden van een vervanging voor het huidige faseplan",
        "C": "Beoordelen van de business case",
        "D": "Toewijzen van werkpakketten"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - ook in beheersen van een fase. B. Juist. Het voorbereiden van een vervanging voor het huidige faseplan gebeurt alleen in managen van een faseovergang. C. Onjuist - ook elders. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 232,
      "vraag": "Wat moet er gebeuren als een project voortijdig wordt afgesloten?",
      "opties": {
        "A": "Het project stopt onmiddellijk zonder verdere actie",
        "B": "Het proces afsluiten van een project moet nog steeds worden gebruikt",
        "C": "Alleen de business case wordt bijgewerkt",
        "D": "De stuurgroep neemt alle taken over van de projectmanager"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Bij voortijdige afsluiting moet nog steeds het proces afsluiten van een project worden gebruikt voor een beheerst einde. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 233,
      "vraag": "In welk proces wordt beoordeeld of alle doelstellingen uit de projectinitiatiedocumentatie zijn behaald?",
      "opties": {
        "A": "Managen van een faseovergang",
        "B": "Beheersen van een fase",
        "C": "Sturen van een project",
        "D": "Afsluiten van een project"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. In Afsluiten van een project wordt beoordeeld of alle doelstellingen zijn behaald.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 234,
      "vraag": "Welke TWEE zijn doelstellingen van het proces sturen van een project? 1. Project alleen afsluiten met juiste autorisatie 2. Post-project benefitsreviews plannen 3. Dagelijkse beheersing van de fase 4. Werkpakketten toewijzen aan teams",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "A",
      "uitleg": "A. Juist. Doelstellingen 1 en 2 zijn doelstellingen van sturen van een project. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 235,
      "vraag": "Wiens instructies moet de projectmanager volgen als de stuurgroep geen eenduidige sturing verstrekt?",
      "opties": {
        "A": "De seniorgebruiker",
        "B": "De seniorleverancier",
        "C": "De projectopdrachtgever",
        "D": "De bedrijfslaag"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Als de stuurgroep geen eenduidige sturing geeft, volgt de projectmanager de instructies van de projectopdrachtgever. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "id": 236,
      "vraag": "Welk element van effectief plannen vermindert het risico dat belangrijke aspecten van scope over het hoofd worden gezien?",
      "opties": {
        "A": "De planningshorizon",
        "B": "Projectfasen",
        "C": "Productgerichte planning",
        "D": "Toleranties in planning"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Productgerichte planning vermindert het risico dat belangrijke aspecten van scope over het hoofd worden gezien. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen10"
    },
    {
      "id": 237,
      "vraag": "Wat is een externe factor om te overwegen bij het op maat maken van PRINCE2?",
      "opties": {
        "A": "De omvang van het project",
        "B": "Het risiconiveau in het project",
        "C": "De standaarden van de industrie",
        "D": "De bekwaamheid van het projectteam"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is een interne factor. B. Onjuist - dit is een interne factor. C. Juist. Standaarden van de industrie zijn een externe factor bij het op maat maken. D. Onjuist - dit is een interne factor.",
      "thema": "Op Maat Maken",
      "bron": "proefexamen10"
    },
    {
      "id": 238,
      "vraag": "Welke uitspraak over het principe leren van ervaringen is JUIST?",
      "opties": {
        "A": "Leerpunten worden alleen aan het einde van het project gedocumenteerd",
        "B": "Alleen de projectmanager is verantwoordelijk voor het identificeren van leerpunten",
        "C": "Leerpunten moeten worden gerapporteerd en verbeteringen moeten worden geimplementeerd tijdens het hele project",
        "D": "Leerpunten van andere projecten zijn niet relevant"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - ook tijdens het project. B. Onjuist - iedereen is verantwoordelijk. C. Juist. Leerpunten moeten tijdens het hele project worden gerapporteerd en verbeteringen geimplementeerd. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen10"
    },
    {
      "id": 239,
      "vraag": "Wat moet er minimaal duidelijk zijn uit het projectmandaat aan het begin van opstarten?",
      "opties": {
        "A": "De volledige business case",
        "B": "Het projectplan",
        "C": "De toekomstige projectopdrachtgever",
        "D": "De gedetailleerde productbeschrijvingen"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - business case wordt pas later volledig. B. Onjuist. C. Juist. De toekomstige projectopdrachtgever moet minimaal duidelijk zijn uit het projectmandaat. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen10"
    },
    {
      "id": 240,
      "vraag": "Welke rollen in het projectteam moeten worden gecombineerd bij een klein, eenvoudig project?",
      "opties": {
        "A": "De rollen van projectopdrachtgever en seniorgebruiker",
        "B": "De rollen van projectmanager en projectopdrachtgever",
        "C": "De rollen van projectmanager en teammanager",
        "D": "De rollen van seniorgebruiker en seniorleverancier"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist - deze mogen niet gecombineerd worden. C. Juist. Bij kleine projecten kunnen de rollen van projectmanager en teammanager worden gecombineerd. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen10"
    },
    {
      "vraag": "Welke uitspraak beschrijft co-creatie?",
      "opties": {
        "A": "Het sturen van de uitvoering van taken volgens overeengekomen werkwijzen",
        "B": "Het samenwerken met belangrijkste beinvloeders om overeengekomen werkwijzen te laten adopteren",
        "C": "Het proces van mensen die samenwerken om projectdoelstellingen te behalen",
        "D": "Het motiveren van mensen door middel van overtuigen en beinvloeden"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is management. B. Juist. Co-creatie is het samenwerken met belangrijkste beinvloeders om overeengekomen werkwijzen te laten adopteren. C. Onjuist - dit is samenwerking. D. Onjuist - dit is leiderschap.",
      "thema": "Mensen",
      "bron": "proefexamen11",
      "id": 241
    },
    {
      "vraag": "Wat is een kenmerk van een project dat verwijst naar de betrokkenheid van verschillende afdelingen en organisaties?",
      "opties": {
        "A": "Tijdelijk",
        "B": "Uniek",
        "C": "Multidisciplinair",
        "D": "Verandering"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Multidisciplinair verwijst naar teams van verschillende organisaties/afdelingen die samenwerken. D. Onjuist.",
      "thema": "Concepten",
      "bron": "proefexamen11",
      "id": 242
    },
    {
      "vraag": "De projectmanager heeft vastgesteld dat het project maximaal 5% over budget mag gaan. Welk principe wordt hier toegepast?",
      "opties": {
        "A": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "B": "Managen per fase",
        "C": "Focussen op producten",
        "D": "Manage by exception"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Het vaststellen van toleranties (maximaal 5% over budget) is een toepassing van manage by exception.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 243
    },
    {
      "vraag": "Een projectteam houdt aan het einde van elke fase een retrospective om verbeterpunten te identificeren. Welk principe wordt toegepast?",
      "opties": {
        "A": "Op maat maken voor het project",
        "B": "Leren van ervaringen",
        "C": "Managen per fase",
        "D": "Focussen op producten"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het houden van retrospectives om verbeterpunten te identificeren is leren van ervaringen. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 244
    },
    {
      "vraag": "Wat is de minimale vereiste voor het aantal fasen in een PRINCE2-project?",
      "opties": {
        "A": "Een fase",
        "B": "Twee fasen",
        "C": "Drie fasen",
        "D": "Vier fasen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Een PRINCE2-project moet minimaal twee fasen hebben: een initiatiefase en minimaal een volgende fase. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 245
    },
    {
      "vraag": "Een leverancier gebruikt agile terminologie terwijl de klant PRINCE2 gebruikt. De projectmanager stelt een mapping op tussen de termen. Welk principe wordt toegepast?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Definieren van rollen, verantwoordelijkheden en relaties",
        "C": "Op maat maken voor het project",
        "D": "Focussen op producten"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het aanpassen van terminologie aan de projectcontext is op maat maken voor het project. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 246
    },
    {
      "vraag": "Welk managementproduct bevat de beslissingen over hoe PRINCE2 is aangepast aan het specifieke project?",
      "opties": {
        "A": "Projectvoorstel",
        "B": "Business case",
        "C": "Projectplan",
        "D": "Projectinitiatiedocumentatie"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. De projectinitiatiedocumentatie bevat hoe PRINCE2 op maat is gemaakt voor het project.",
      "thema": "Op Maat Maken",
      "bron": "proefexamen11",
      "id": 247
    },
    {
      "vraag": "Wat beschrijft de gedeelde houdingen, waarden en doelen die een groep mensen kenmerkt?",
      "opties": {
        "A": "Projectecosysteem",
        "B": "Organisatorisch ecosysteem",
        "C": "Cultuur",
        "D": "Stakeholdergemeenschap"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Cultuur beschrijft de gedeelde houdingen, waarden en doelen die een groep mensen kenmerkt. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen11",
      "id": 248
    },
    {
      "vraag": "Welke term beschrijft het sturen van de uitvoering van taken volgens overeengekomen werkwijzen?",
      "opties": {
        "A": "Leiderschap",
        "B": "Management",
        "C": "Samenwerking",
        "D": "Co-creatie"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - leiderschap is motiveren door overtuigen. B. Juist. Management is het sturen van de uitvoering van taken volgens overeengekomen werkwijzen. C. Onjuist. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen11",
      "id": 249
    },
    {
      "vraag": "Wie is verantwoordelijk voor de technische integriteit van de projectproducten?",
      "opties": {
        "A": "Projectmanager",
        "B": "Seniorgebruiker",
        "C": "Seniorleverancier",
        "D": "Projectopdrachtgever"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De seniorleverancier is verantwoordelijk voor de technische integriteit van de projectproducten. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen11",
      "id": 250
    },
    {
      "vraag": "Welke drie stakeholderbelangen moeten vertegenwoordigd zijn in de stuurgroep?",
      "opties": {
        "A": "Klant, leverancier, sponsor",
        "B": "Bedrijf, gebruiker, leverancier",
        "C": "Management, gebruiker, techniek",
        "D": "Financien, operations, IT"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De drie stakeholderbelangen in de stuurgroep zijn bedrijf, gebruiker en leverancier. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen11",
      "id": 251
    },
    {
      "vraag": "Welk managementproduct beschrijft de huidige, tussentijdse en beoogde toestand van de organisatie?",
      "opties": {
        "A": "Communicatiemanagementaanpak",
        "B": "Benefitsmanagementaanpak",
        "C": "Verandermanagementaanpak",
        "D": "Kwaliteitsmanagementaanpak"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De verandermanagementaanpak beschrijft de huidige, tussentijdse en beoogde toestand. D. Onjuist.",
      "thema": "Mensen",
      "bron": "proefexamen11",
      "id": 252
    },
    {
      "vraag": "Identificeer het ontbrekende woord: De [?] heeft de bevoegdheid om het project te sturen binnen de opdracht van het bedrijf.",
      "opties": {
        "A": "projectmanager",
        "B": "stuurgroep",
        "C": "bedrijfslaag",
        "D": "teammanager"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De stuurgroep heeft de bevoegdheid om het project te sturen binnen de opdracht van het bedrijf. C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen11",
      "id": 253
    },
    {
      "vraag": "In welke stap van de techniek voor organisatieontwerp worden nieuwe teamleden geonboard?",
      "opties": {
        "A": "Het organisatorisch ecosysteem begrijpen",
        "B": "Het projectecosysteem ontwerpen",
        "C": "Het projectecosysteem ontwikkelen",
        "D": "De voortdurende wijzigingen in het projectecosysteem beheren"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het onboarden van nieuwe teamleden gebeurt in de stap Het projectecosysteem ontwikkelen. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen11",
      "id": 254
    },
    {
      "vraag": "Wat zijn de vier organisatielagen in PRINCE2?",
      "opties": {
        "A": "Corporate, Programme, Project, Team",
        "B": "Bedrijf, Stuurgroep, Projectmanager, Teams",
        "C": "Sponsor, Manager, Teamlead, Medewerker",
        "D": "Opdrachtgever, Gebruiker, Leverancier, Support"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De vier organisatielagen zijn: Bedrijfslaag, Stuurgroep (Directing), Projectmanager (Managing), Teams (Delivering). C. Onjuist. D. Onjuist.",
      "thema": "Organisatie",
      "bron": "proefexamen11",
      "id": 255
    },
    {
      "vraag": "Wie is de eigenaar van de business case?",
      "opties": {
        "A": "Projectmanager",
        "B": "Seniorgebruiker",
        "C": "Seniorleverancier",
        "D": "Projectopdrachtgever"
      },
      "correct": "D",
      "uitleg": "A. Onjuist - PM maakt en onderhoudt, maar is niet eigenaar. B. Onjuist. C. Onjuist. D. Juist. De projectopdrachtgever is de eigenaar van de business case.",
      "thema": "Business Case",
      "bron": "proefexamen11",
      "id": 256
    },
    {
      "vraag": "Wat is het verschil tussen een output en een eindresultaat (outcome)?",
      "opties": {
        "A": "Er is geen verschil",
        "B": "Een output is tastbaar, een eindresultaat is het directe resultaat van het gebruik van de output",
        "C": "Een eindresultaat komt voor een output",
        "D": "Een output is alleen voor managementproducten"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Een output is het tastbare product, een eindresultaat (outcome) is het directe resultaat van het gebruik ervan. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen11",
      "id": 257
    },
    {
      "vraag": "Welk managementproduct moet beschrijven hoe benefits na projectafsluiting worden gereviewd?",
      "opties": {
        "A": "Business case",
        "B": "Benefitsmanagementaanpak",
        "C": "Projecteindrapport",
        "D": "Projectplan"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De benefitsmanagementaanpak beschrijft hoe benefits na projectafsluiting worden gereviewd. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen11",
      "id": 258
    },
    {
      "vraag": "In welke stap van de business case managementtechniek wordt beoordeeld of de benefits zijn gerealiseerd?",
      "opties": {
        "A": "Ontwikkelen",
        "B": "Controleren",
        "C": "Onderhouden",
        "D": "Bevestigen"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. In de stap Bevestigen (na projectafsluiting) wordt beoordeeld of de benefits zijn gerealiseerd.",
      "thema": "Business Case",
      "bron": "proefexamen11",
      "id": 259
    },
    {
      "vraag": "Wanneer wordt de business case voor het eerst in outline gemaakt?",
      "opties": {
        "A": "Tijdens het proces initieren van een project",
        "B": "Tijdens het proces opstarten van een project",
        "C": "Tijdens het proces beheersen van een fase",
        "D": "Voor het projectmandaat"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dan wordt de volledige business case gemaakt. B. Juist. De outline business case wordt gemaakt tijdens opstarten van een project. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen11",
      "id": 260
    },
    {
      "vraag": "In welke stap van de business case managementtechniek wordt de business case beoordeeld bij elke faseovergang?",
      "opties": {
        "A": "Ontwikkelen",
        "B": "Controleren",
        "C": "Onderhouden",
        "D": "Bevestigen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. In de stap Controleren wordt de business case beoordeeld bij elke faseovergang. C. Onjuist. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen11",
      "id": 261
    },
    {
      "vraag": "Wat is het doel van de practice plannen?",
      "opties": {
        "A": "Om de business case te onderhouden",
        "B": "Om beheersing mogelijk te maken door te definieren wie wat wanneer oplevert",
        "C": "Om de kwaliteit van producten te testen",
        "D": "Om risicos te identificeren"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het doel van plannen is beheersing mogelijk maken door te definieren wie wat wanneer oplevert. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen11",
      "id": 262
    },
    {
      "vraag": "Welk type afhankelijkheid bestaat tussen producten binnen hetzelfde project?",
      "opties": {
        "A": "Externe afhankelijkheid",
        "B": "Interne afhankelijkheid",
        "C": "Parallelle afhankelijkheid",
        "D": "Sequentiele afhankelijkheid"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - extern is buiten het project. B. Juist. Interne afhankelijkheden zijn tussen producten binnen hetzelfde project. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen11",
      "id": 263
    },
    {
      "vraag": "In welke stap van de planningstechniek moet de benodigde apparatuur worden geidentificeerd?",
      "opties": {
        "A": "Producten definieren en analyseren",
        "B": "Werkpakketten organiseren",
        "C": "Schattingen maken",
        "D": "Een tijdschema maken"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De benodigde apparatuur wordt geidentificeerd in de stap Schattingen maken. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen11",
      "id": 264
    },
    {
      "vraag": "Welk plan vervangt het huidige faseplan wanneer toleranties zijn overschreden?",
      "opties": {
        "A": "Projectplan",
        "B": "Teamplan",
        "C": "Afwijkingsplan",
        "D": "Werkpakketbeschrijving"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Een afwijkingsplan vervangt het huidige faseplan wanneer toleranties zijn overschreden. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen11",
      "id": 265
    },
    {
      "vraag": "In welke stap van de planningstechniek worden producten gegroepeerd tot werkpakketten?",
      "opties": {
        "A": "Producten definieren en analyseren",
        "B": "Werkpakketten organiseren",
        "C": "Schattingen maken",
        "D": "De begroting opstellen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Producten worden gegroepeerd tot werkpakketten in de stap Werkpakketten organiseren. C. Onjuist. D. Onjuist.",
      "thema": "Plannen",
      "bron": "proefexamen11",
      "id": 266
    },
    {
      "vraag": "Welk managementproduct bevat de acceptatiecriteria voor het totale projectproduct?",
      "opties": {
        "A": "Productbeschrijving",
        "B": "Projectproductbeschrijving",
        "C": "Kwaliteitsmanagementaanpak",
        "D": "Kwaliteitsregister"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is voor individuele producten. B. Juist. De projectproductbeschrijving bevat de acceptatiecriteria voor het totale projectproduct. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen11",
      "id": 267
    },
    {
      "vraag": "Welk managementproduct verstrekt richtlijnen over de technieken die gebruikt moeten worden om aan acceptatiecriteria te voldoen?",
      "opties": {
        "A": "Kwaliteitsregister",
        "B": "Productbeschrijving",
        "C": "Kwaliteitsmanagementaanpak",
        "D": "Projectproductbeschrijving"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De kwaliteitsmanagementaanpak verstrekt richtlijnen over technieken om aan acceptatiecriteria te voldoen. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen11",
      "id": 268
    },
    {
      "vraag": "In welke stap van de kwaliteitsmanagementtechniek worden kwaliteitsspecificaties gedefinieerd?",
      "opties": {
        "A": "Gebruikersinputs verzamelen",
        "B": "De kwaliteitsmanagementaanpak beschrijven",
        "C": "Kwaliteit beheersen",
        "D": "Producten accepteren"
      },
      "correct": "A",
      "uitleg": "A. Juist. Kwaliteitsspecificaties worden gedefinieerd in de stap Gebruikersinputs verzamelen. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen11",
      "id": 269
    },
    {
      "vraag": "Welk managementproduct legt de status van alle producten vast?",
      "opties": {
        "A": "Kwaliteitsregister",
        "B": "Productregister",
        "C": "Issueregister",
        "D": "Risicoregister"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is voor kwaliteitsactiviteiten. B. Juist. Het productregister legt de status van alle producten vast. C. Onjuist. D. Onjuist.",
      "thema": "Kwaliteit",
      "bron": "proefexamen11",
      "id": 270
    },
    {
      "vraag": "Wat is het verschil tussen een bedreiging en een kans?",
      "opties": {
        "A": "Er is geen verschil",
        "B": "Een bedreiging heeft negatief effect, een kans heeft positief effect",
        "C": "Een bedreiging is zeker, een kans is onzeker",
        "D": "Een bedreiging is intern, een kans is extern"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Een bedreiging is een risico met negatief effect, een kans is een risico met positief effect. C. Onjuist - beide zijn onzeker. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen11",
      "id": 271
    },
    {
      "vraag": "Welke term beschrijft wie de acties uitvoert namens de risico-eigenaar?",
      "opties": {
        "A": "Risico-eigenaar",
        "B": "Risico-actiehouder",
        "C": "Projectmanager",
        "D": "Teammanager"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De risico-actiehouder voert acties uit namens de risico-eigenaar. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen11",
      "id": 272
    },
    {
      "vraag": "In welke stap van de risicomanagementtechniek worden maatregelen gedefinieerd?",
      "opties": {
        "A": "Identificeren",
        "B": "Beoordelen",
        "C": "Plannen",
        "D": "Implementeren"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Maatregelen worden gedefinieerd in de stap Plannen. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen11",
      "id": 273
    },
    {
      "vraag": "In welke stap van de risicomanagementtechniek worden de context en doelstellingen bepaald?",
      "opties": {
        "A": "Identificeren",
        "B": "Beoordelen",
        "C": "Plannen",
        "D": "Implementeren"
      },
      "correct": "A",
      "uitleg": "A. Juist. De context en doelstellingen worden bepaald in de eerste stap van Identificeren. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen11",
      "id": 274
    },
    {
      "vraag": "Wat is optimismebias in de context van risicomanagement?",
      "opties": {
        "A": "De neiging om alle risicos te accepteren",
        "B": "De neiging om neerwaartse risicos te verdisconteren",
        "C": "De neiging om risicos te vermijden",
        "D": "De neiging om risicos te overdrijven"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Optimismebias is de neiging om neerwaartse risicos (bedreigingen) te verdisconteren. C. Onjuist. D. Onjuist.",
      "thema": "Risico",
      "bron": "proefexamen11",
      "id": 275
    },
    {
      "vraag": "Wat is de definitie van een afwijking van specificatie (off-specification)?",
      "opties": {
        "A": "Een voorstel voor een wijziging van een baseline",
        "B": "Iets dat verstrekt had moeten zijn maar niet is opgenomen in de baseline",
        "C": "Een prognose dat toleranties worden overschreden",
        "D": "Een onzekere gebeurtenis"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is een wijzigingsverzoek. B. Juist. Een afwijking van specificatie is iets dat verstrekt had moeten zijn maar niet is. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen11",
      "id": 276
    },
    {
      "vraag": "Wat is de definitie van een baseline?",
      "opties": {
        "A": "Een onzekere gebeurtenis",
        "B": "De goedgekeurde versies van managementproducten waarop wijzigingsbeheer van toepassing is",
        "C": "Een voorstel voor een wijziging",
        "D": "Een prognose dat toleranties worden overschreden"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Een baseline is de goedgekeurde versies van managementproducten waarop wijzigingsbeheer van toepassing is. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen11",
      "id": 277
    },
    {
      "vraag": "In welke stap van de issuemanagementtechniek wordt een issue goedgekeurd of afgewezen?",
      "opties": {
        "A": "Issues verzamelen",
        "B": "Issues beoordelen",
        "C": "Beslissen over wijzigingen",
        "D": "Wijzigingen implementeren"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. In de stap Beslissen over wijzigingen wordt een issue goedgekeurd of afgewezen. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen11",
      "id": 278
    },
    {
      "vraag": "Welk managementproduct biedt richtlijnen voor het rapporteren van wijzigingen in de projectbaseline?",
      "opties": {
        "A": "Issueregister",
        "B": "Issuemanagementaanpak",
        "C": "Issuerapport",
        "D": "Risicoregister"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De issuemanagementaanpak biedt richtlijnen voor het rapporteren van wijzigingen in de baseline. C. Onjuist. D. Onjuist.",
      "thema": "Wijziging",
      "bron": "proefexamen11",
      "id": 279
    },
    {
      "vraag": "Welk rapport geeft de teammanager aan de projectmanager over de status van een werkpakket?",
      "opties": {
        "A": "Hoofdpuntenrapport",
        "B": "Checkpointrapport",
        "C": "Fase-eindrapport",
        "D": "Afwijkingsrapport"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is van PM naar stuurgroep. B. Juist. Het checkpointrapport gaat van teammanager naar projectmanager over de status van een werkpakket. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen11",
      "id": 280
    },
    {
      "vraag": "Welk rapport is een periodiek statusrapport van de projectmanager naar de stuurgroep?",
      "opties": {
        "A": "Checkpointrapport",
        "B": "Hoofdpuntenrapport",
        "C": "Fase-eindrapport",
        "D": "Projecteindrapport"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is van TM naar PM. B. Juist. Het hoofdpuntenrapport is een periodiek statusrapport van PM naar stuurgroep. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen11",
      "id": 281
    },
    {
      "vraag": "Identificeer het ontbrekende woord: [?] beheersinstrumenten vinden plaats bij specifieke gebeurtenissen.",
      "opties": {
        "A": "Tijdgedreven",
        "B": "Gebeurtenisgedreven",
        "C": "Risicogedreven",
        "D": "Plangedreven"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - tijdgedreven is periodiek. B. Juist. Gebeurtenisgedreven beheersinstrumenten vinden plaats bij specifieke gebeurtenissen. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen11",
      "id": 282
    },
    {
      "vraag": "Wat moet de projectmanager doen als een fasetolerantie waarschijnlijk wordt overschreden?",
      "opties": {
        "A": "De fase voortzetten zonder actie",
        "B": "Een afwijkingsrapport opstellen en escaleren naar de stuurgroep",
        "C": "Zelf beslissen over de oplossing",
        "D": "Het project direct stoppen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Bij verwachte tolerantieoverschrijding moet de PM een afwijkingsrapport opstellen en escaleren. C. Onjuist. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen11",
      "id": 283
    },
    {
      "vraag": "Welk element van effectief voortgangsmanagement gebruikt kosten en tijd van afgerond werk om de haalbaarheid van doelstellingen te beoordelen?",
      "opties": {
        "A": "Voortgang rapporteren",
        "B": "Voortgang reviewen",
        "C": "Voorspellen",
        "D": "Toleranties definieren"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Voorspellen gebruikt kosten en tijd van afgerond werk om haalbaarheid te beoordelen. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen11",
      "id": 284
    },
    {
      "vraag": "Welk proces zorgt ervoor dat ongeschikte projecten niet worden geinitieerd?",
      "opties": {
        "A": "Initieren van een project",
        "B": "Opstarten van een project",
        "C": "Sturen van een project",
        "D": "Beheersen van een fase"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het proces opstarten van een project voorkomt dat ongeschikte projecten worden geinitieerd. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 285
    },
    {
      "vraag": "In welk proces wordt de projectopdrachtgever geidentificeerd?",
      "opties": {
        "A": "Initieren van een project",
        "B": "Opstarten van een project",
        "C": "Sturen van een project",
        "D": "Beheersen van een fase"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De projectopdrachtgever wordt geidentificeerd in het proces opstarten van een project. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 286
    },
    {
      "vraag": "Welke TWEE zijn doelstellingen van het proces initieren van een project? 1. Begrijpen hoe wijzigingen worden goedgekeurd 2. Planning en kostenschattingen maken 3. Dagelijkse beheersing van het project 4. Werkpakketten autoriseren",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "A",
      "uitleg": "A. Juist. Doelstellingen 1 en 2 zijn doelstellingen van initieren van een project. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 287
    },
    {
      "vraag": "In welk proces wordt de volledige business case gemaakt?",
      "opties": {
        "A": "Opstarten van een project",
        "B": "Initieren van een project",
        "C": "Beheersen van een fase",
        "D": "Sturen van een project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dan wordt alleen de outline gemaakt. B. Juist. De volledige business case wordt gemaakt in initieren van een project. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 288
    },
    {
      "vraag": "In welk proces wordt de voortgang van werkpakketten gemonitord?",
      "opties": {
        "A": "Managen productoplevering",
        "B": "Beheersen van een fase",
        "C": "Sturen van een project",
        "D": "Managen van een faseovergang"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. De voortgang van werkpakketten wordt gemonitord in beheersen van een fase. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 289
    },
    {
      "vraag": "Welke activiteiten worden uitgevoerd in het proces managen productoplevering?",
      "opties": {
        "A": "Autoriseren project, autoriseren fase, ad-hoc sturing",
        "B": "Werkpakket accepteren, werkpakket uitvoeren, werkpakket opleveren",
        "C": "Fase afsluiten, project afsluiten, benefits reviewen",
        "D": "Risicos identificeren, risicos beoordelen, risicos plannen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist - dit is sturen van een project. B. Juist. De activiteiten van managen productoplevering zijn werkpakket accepteren, uitvoeren en opleveren. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 290
    },
    {
      "vraag": "In welk proces wordt het bijgewerkte projectplan aan de stuurgroep verstrekt?",
      "opties": {
        "A": "Beheersen van een fase",
        "B": "Managen productoplevering",
        "C": "Managen van een faseovergang",
        "D": "Afsluiten van een project"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het bijgewerkte projectplan wordt aan de stuurgroep verstrekt in managen van een faseovergang. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 291
    },
    {
      "vraag": "Wat is een doel van het proces afsluiten van een project?",
      "opties": {
        "A": "Het dagelijkse werk van de fase managen",
        "B": "Bevestigen dat alle doelstellingen uit de PID zijn behaald",
        "C": "Werkpakketten toewijzen aan teammanagers",
        "D": "De volgende fase plannen"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Een doel van afsluiten is bevestigen dat alle doelstellingen uit de PID zijn behaald. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 292
    },
    {
      "vraag": "Welke TWEE zijn doelstellingen van het proces managen productoplevering? 1. Teams weten duidelijk wat geproduceerd moet worden 2. Werk aan producten wordt geautoriseerd en afgesproken 3. De stuurgroep blijft geinformeerd 4. De business case wordt bijgewerkt",
      "opties": {
        "A": "1 en 2",
        "B": "2 en 3",
        "C": "3 en 4",
        "D": "1 en 4"
      },
      "correct": "A",
      "uitleg": "A. Juist. Doelstellingen 1 en 2 zijn doelstellingen van managen productoplevering. B. Onjuist. C. Onjuist. D. Onjuist.",
      "thema": "Processen",
      "bron": "proefexamen11",
      "id": 293
    },
    {
      "vraag": "Welk managementproduct moet informele acties of gebeurtenissen vastleggen?",
      "opties": {
        "A": "Issueregister",
        "B": "Risicoregister",
        "C": "Projectlogboek",
        "D": "Kwaliteitsregister"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is voor formele issues. B. Onjuist. C. Juist. Het projectlogboek (dagboek) legt informele acties of gebeurtenissen vast. D. Onjuist.",
      "thema": "Voortgang",
      "bron": "proefexamen11",
      "id": 294
    },
    {
      "vraag": "Welk principe wordt toegepast wanneer de seniorgebruiker verantwoordelijk wordt gehouden voor het realiseren van benefits na het project?",
      "opties": {
        "A": "Focussen op producten",
        "B": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "C": "Definieren van rollen, verantwoordelijkheden en relaties",
        "D": "Managen per fase"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Het toewijzen van verantwoordelijkheid aan de seniorgebruiker is definieren van rollen, verantwoordelijkheden en relaties. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 295
    },
    {
      "vraag": "Welk principe wordt toegepast door de practice business case wanneer de projectopdrachtgever bevestigt dat de investering nog steeds rendement biedt?",
      "opties": {
        "A": "Leren van ervaringen",
        "B": "Zorgen voor voortdurende zakelijke rechtvaardiging",
        "C": "Manage by exception",
        "D": "Op maat maken voor het project"
      },
      "correct": "B",
      "uitleg": "A. Onjuist. B. Juist. Het bevestigen dat de investering rendement biedt is zorgen voor voortdurende zakelijke rechtvaardiging. C. Onjuist. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 296
    },
    {
      "vraag": "Welk prestatieaspect beschrijft de mate waarin producten mogen afwijken van overeengekomen acceptatiecriteria?",
      "opties": {
        "A": "Kosten",
        "B": "Tijd",
        "C": "Kwaliteit",
        "D": "Scope"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. Kwaliteitstolerantie beschrijft hoeveel producten mogen afwijken van acceptatiecriteria. D. Onjuist.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 297
    },
    {
      "vraag": "Welk prestatieaspect beschrijft de toegestane variatie in de producten van het plan?",
      "opties": {
        "A": "Kosten",
        "B": "Tijd",
        "C": "Kwaliteit",
        "D": "Scope"
      },
      "correct": "D",
      "uitleg": "A. Onjuist. B. Onjuist. C. Onjuist. D. Juist. Scopetolerantie beschrijft de toegestane variatie in de producten van het plan.",
      "thema": "Principes",
      "bron": "proefexamen11",
      "id": 298
    },
    {
      "id": 299,
      "vraag": "Wat is een interne factor om te overwegen bij het op maat maken van PRINCE2?",
      "opties": {
        "A": "De standaarden van de industrie",
        "B": "Wet- en regelgeving",
        "C": "De omvang en complexiteit van het project",
        "D": "De externe klantcontracten"
      },
      "correct": "C",
      "uitleg": "A. Onjuist - dit is extern. B. Onjuist - dit is extern. C. Juist. De omvang en complexiteit van het project is een interne factor bij op maat maken. D. Onjuist - dit is extern.",
      "thema": "Op Maat Maken",
      "bron": "proefexamen11"
    },
    {
      "id": 300,
      "vraag": "Welke practice biedt richtlijnen om ervoor te zorgen dat wijzigingen in post-project operationele kosten worden overwogen?",
      "opties": {
        "A": "Plannen",
        "B": "Risico",
        "C": "Business case",
        "D": "Voortgang"
      },
      "correct": "C",
      "uitleg": "A. Onjuist. B. Onjuist. C. Juist. De practice business case biedt richtlijnen voor het overwegen van wijzigingen in post-project operationele kosten. D. Onjuist.",
      "thema": "Business Case",
      "bron": "proefexamen11"
    }
  ]
}